Repository: dockawash/autotrader-iveco
Catalog: languages/*.po
Languages: fr_fr

source: This is the design of your slider. It can't be changed. If you need another design please create a new slider.
fr_fr: Ce est la conception de votre curseur. Il ne peut pas être changé. Si vous avez besoin une autre conception se il vous plaît créer un nouveau curseur.

source: This is the method of populating the slider and can't be changed. You'll need to create a different slider if you want a different type of population method.
fr_fr: Ce est la méthode de remplissage de la glissière et ne peut être modifié. Vous aurez besoin de créer un curseur différente si vous voulez un type de méthode de population différente.

source: Drag/Click slides to Rearrange/Edit
fr_fr: Glisser / Cliquez diapositives à Réorganiser / Modifier

source: Framebox description
fr_fr: Description framebox

source: Slide Subtitle
fr_fr: Glisser sous-titres

source: Custom slide subtitle to owerite post excerpt.
fr_fr: Diaporama personnalisé sous-titre owerite après extrait.

source: Slider Settings
fr_fr: Paramètres Slider

source: Change the title of your slider
fr_fr: Changer le titre de votre curseur

source: Slider Info Text
fr_fr: Infos curseur texte

source: Change the info text of your slider
fr_fr: Modifier le texte d'information de votre curseur

source: More Button Text
fr_fr: Plus Bouton texte

source: Change the more button text of your slider
fr_fr: Modifier le texte plus du bouton de votre curseur

source: More Button Link
fr_fr: Plus Bouton Lien

source: Change the more button link of your slider
fr_fr: Changer le bouton lien plus de votre curseur

source: Resize images?
fr_fr: Redimensionner les images?

source: Want to let our script to resize the images for you? Or do you want to have total control and upload images with the exact slider image size?
fr_fr: Vous voulez laisser notre script pour redimensionner les images pour vous? Ou vous voulez avoir un contrôle total et télécharger des images à la taille exacte de l'image de curseur?

source: Add/Edit Slides
fr_fr: Ajouter / Modifier les diapositives

source: The Title is displayed on the image and will be visible by the users
fr_fr: Le titre se affiche sur l'image et sera visible par les utilisateurs

source: The link for title
fr_fr: Le lien pour le titre

source: You can upload an image from your hard drive or use one that was already uploaded by pressing "Insert into Post" button from the image uploader plugin.
fr_fr: Vous pouvez télécharger une image de votre disque dur ou utiliser celui qui a déjà été téléchargé en appuyant sur "Insérer dans le message " bouton dans le plugin image uploader.

source: Category Setup
fr_fr: Catégorie Setup

source: Category options
fr_fr: options de Catégorie

source: Select specific categories.
fr_fr: Sélectionner des catégories spécifiques.

source: From Categories
fr_fr: De Catégories

source: From Seek Posts
fr_fr: De Cherchez Messages

source: Select specific Categories
fr_fr: Sélectionnez Catégories spécifiques

source: Select specific Seek Posts
fr_fr: Sélectionnez particulier Demander des messages

source: Enter the specific seek posts type
fr_fr: Entrez cherchent le type spécifique postes

source: Number of images in the slider
fr_fr: Nombre d'images dans la glissière

source: How many images do you want in the slider?
fr_fr: Combien d'images que vous voulez dans le curseur?

source: Posts Setup
fr_fr: Messages Setup

source: Posts options
fr_fr: Messages d'options

source: Select posts.
fr_fr: Sélectionnez les messages.

source: Select specific Posts
fr_fr: Sélectionnez les messages spécifiques

source: Change the title of your slider. Only for internal use (Ex: Homepage)
fr_fr: Changer le titre de votre curseur. Uniquement pour usage interne (Ex: Page d'accueil)

source: Background Image
fr_fr: Image de fond

source: Upload an image for background
fr_fr: Téléchargez une image pour le fond

source: Link title
fr_fr: Lien titre

source: Subtitle
fr_fr: Sous-titre

source: The Subtitle is displayed on the image and will be visible by the users.You can use span or strong tag
fr_fr: Le sous-titre se affiche sur l'image et sera visible par le users.You peut utiliser portée ou forte tag

source: Text Position
fr_fr: Position du texte

source: Select the position of the text.
fr_fr: Sélectionnez la position du texte.

source: Left
fr_fr: Gauche

source: Right
fr_fr: Droit

source: Select the color of the text.
fr_fr: Sélectionnez la couleur du texte.

source: White
fr_fr: Blanc

source: Black
fr_fr: Noir

source: Text position
fr_fr: position de texte

source: Select the text postition in slider
fr_fr: Sélectionnez la postition de texte dans curseur

source: Left and Right
fr_fr: Gauche et Droite

source: Select the type of slide
fr_fr: Sélectionnez le type de diapositive

source: Video
fr_fr: Vidéo

source: The Subtitle is displayed on the image and will be visible by the users
fr_fr: Le sous-titre se affiche sur l'image et sera visible par les utilisateurs

source: Video (640 x 360)
fr_fr: Vidéo (640 x 360)

source: Enter the video frame if type of slide is video, else upload an image.
fr_fr: Entrez l'image vidéo si type de diapositive est vidéo, sinon télécharger une image.

source: List
fr_fr: Liste

source: A list of features which will be displayed on the slider.Press Enter for new item.You can use span and strong tag.
fr_fr: Une liste de caractéristiques qui sera affiché sur le slider.Press pénétrer pour de nouveaux item.You peut utiliser la durée et fort tag.

source: General
fr_fr: Général

source: Custom Logo
fr_fr: Logo personnalisé

source: Upload a logo for your theme, or specify the image address of your online logo. (http://yoursite.com/logo.png)
fr_fr: Télécharger un logo pour votre thème, ou spécifier l'adresse d'image de votre logo en ligne. (Http://yoursite.com/logo.png)

source: Custom Favicon <br /> (16px x 16px)
fr_fr: Favicon personnalisée <br /> (16px x 16px)

source: Upload a 16px x 16px Png/Gif image that will represent your website's favicon.
fr_fr: Ajouter une 16px x 16px Png / Gif image qui représentera le favicon de votre site Web.

source: Search Box text
fr_fr: Rechercher texte Box

source: Enter your Search Box text
fr_fr: Entrez votre texte Boîte de recherche

source: Default Avatar
fr_fr: Par défaut Avatar

source: For users without a custom avatar of their own, you can either display a generic logo or a generated one based on their e-mail address.
fr_fr: Pour les utilisateurs sans avatar personnalisé de leur propre, vous pouvez afficher un logo générique ou celle générée en fonction de leur adresse e-mail.

source: Theme Color
fr_fr: Thème Couleur

source: This will change the color of certain elements and links in order to give your theme a different flavor
fr_fr: Cela va changer la couleur de certains éléments et de liens pour donner votre thème une saveur différente

source: Overlay Text Color
fr_fr: Overlay texte Couleur

source: This controls the text color that appears over the theme color
fr_fr: Ceci contrôle la couleur du texte qui apparaît sur la couleur du thème

source: Tracking Code
fr_fr: Code de suivi

source: Paste your Google Analytics (or other) tracking code here. This will be added into the footer template of your theme.
fr_fr: Collez votre Google Analytics (ou autre) code de suivi ici. Ce point sera ajouté dans le modèle de bas de page de votre thème.

source: Custom CSS
fr_fr: CSS personnalisé

source: Quickly add some CSS to your theme by adding it to this block.
fr_fr: Ajouter rapidement un peu de CSS à votre thème en l'ajoutant à ce bloc.

source: RSS Settings
fr_fr: Paramètres RSS

source: RSS URL
fr_fr: URL du flux RSS

source: Enter your preferred RSS URL. (Feedburner or other
fr_fr: Entrez votre URL RSS préféré. (Ou autre Feedburner

source: Enter your preferred E-mail subscription URL. (Feedburner or other)
fr_fr: Entrez votre e-mail préféré abonnement URL. (Feedburner ou autre)

source: Consumer Key
fr_fr: Key à la consommation

source: Set your <a href="http://screencast.com/t/zHu17C7nXy1">twitter</a> application <a href="http://screencast.com/t/yb44HiF2NZ">consumer key</a>.
fr_fr: Réglez votre <a href="http://screencast.com/t/zHu17C7nXy1"> twitter </a> demande <a touche consommateurs href="http://screencast.com/t/yb44HiF2NZ"> </a>.

source: Set your <a href="http://screencast.com/t/zHu17C7nXy1">twitter</a> application <a href="http://screencast.com/t/eaKJHG1omN">consumer secret key</a>.
fr_fr: Réglez votre <a href="http://screencast.com/t/zHu17C7nXy1"> twitter </a> demande <a href="http://screencast.com/t/eaKJHG1omN"> secrète des consommateurs </a> clé.

source: User Token
fr_fr: Jeton d'utilisateur

source: Set your <a href="http://screencast.com/t/zHu17C7nXy1">twitter</a> application <a href="http://screencast.com/t/QEEG2O4H">access token key</a>.
fr_fr: Réglez votre <a href="http://screencast.com/t/zHu17C7nXy1"> twitter </a> demande <a accès href="http://screencast.com/t/QEEG2O4H"> jeton </a> clé.

source: User Secret
fr_fr: Secret utilisateur

source: Set your <a href="http://screencast.com/t/zHu17C7nXy1">twitter</a> application <a href="http://screencast.com/t/Yv7nwRGsz">access token secret key</a>.
fr_fr: Réglez votre <a href="http://screencast.com/t/zHu17C7nXy1"> twitter </a> demande <a accès href="http://screencast.com/t/Yv7nwRGsz"> jeton </a> clé secrète.

source: Enable Theme settings
fr_fr: Activer les paramètres de thème

source: Enable Breadcrumbs
fr_fr: Activer Breadcrumbs

source: Enable the breadcrumb navigation
fr_fr: Activer la navigation fil d'Ariane

source: Image on Single Post
fr_fr: Image sur Single Post

source: Enable Image on All Single Posts? These settings may be overridden for individual articles.
fr_fr: Activer l'image sur tous les simples messages? Ces paramètres peuvent être remplacées pour des articles individuels.

source: Video on Single Post
fr_fr: Vidéo sur Single Post

source: Enable Video on All Single Posts? These settings may be overridden for individual articles.
fr_fr: Activer Vidéo sur tous les messages simples? Ces paramètres peuvent être remplacées pour des articles individuels.

source: Page Comments
fr_fr: Page Commentaires

source: Enable Comments for All Pages? These settings may be overridden for individual articles.
fr_fr: Activer Commentaires pour toutes les pages? Ces paramètres peuvent être remplacées pour des articles individuels.

source: Post Comments
fr_fr: Publier les commentaires

source: Enable Comments for All Posts? These settings may be overridden for individual articles.
fr_fr: Activer Commentaires pour tous les messages? Ces paramètres peuvent être remplacées pour des articles individuels.

source: FAQs Comments
fr_fr: FAQ Commentaires

source: Enable Comments for All FAQs? These settings may be overridden for individual articles.
fr_fr: Activer Commentaires pour Tous FAQs? Ces paramètres peuvent être remplacées pour des articles individuels.

source: Comments
fr_fr: Commentaires

source: Enable Comments for All
fr_fr: Activer Commentaires pour tous

source: ? These settings may be overridden for individual articles.
fr_fr: ? Ces paramètres peuvent être remplacées pour des articles individuels.

source: Author Info
fr_fr: Auteur Infos

source: Enable Author Info? These settings may be overridden for individual articles.
fr_fr: Activer Auteur d'info? Ces paramètres peuvent être remplacées pour des articles individuels.

source: Post meta
fr_fr: Poster méta

source: Enable Post meta? These settings may be overridden for individual articles.
fr_fr: Activer Poster méta? Ces paramètres peuvent être remplacées pour des articles individuels.

source: FAQs meta
fr_fr: FAQ méta

source: Enable FAQs meta? These settings may be overridden for individual articles.
fr_fr: Activer FAQ méta? Ces paramètres peuvent être remplacées pour des articles individuels.

source: Post Published Date
fr_fr: Poster Date de publication

source: Enable Post Published Date? These settings may be overridden for individual articles.
fr_fr: Activer Poster Date de publication? Ces paramètres peuvent être remplacées pour des articles individuels.

source: prettyPhoto on Categories
fr_fr: prettyPhoto sur les catégories

source: Enable opening image and attachemnts in prettyPhoto on Categories listings? If YES, image link go to post.
fr_fr: Activer l'image et attachemnts ouverture dans prettyPhoto sur Catégories annonces? Si OUI, lien d'image Aller à la publication.

source: prettyPhoto on Single Post
fr_fr: prettyPhoto sur Single Post

source: Enable opening image and attachemnts in prettyPhoto on Single Post?
fr_fr: Activer l'image et attachemnts ouverture dans prettyPhoto sur Single Post?

source: Image from content
fr_fr: Image de contenu

source: If no thumbnail is specified then the first uploaded image in the post is used.
fr_fr: Si aucune vignette est spécifié, la première image téléchargée dans le poste est utilisé.

source: Disable SEO option?
fr_fr: Désactiver l'option SEO?

source: This will Enable the thumb.php script that dynamicaly resizes images on your site. We recommend you keep this enabled, however note that for this to work you need to have "GD Library" installed on your server. This should be done by your hosting server administrator.
fr_fr: Cela permettra au script thumb.php qui redimensionne dynamiquement les images sur votre site. Nous vous conseillons de conserver ce qui a permis, cependant noter que pour que cela fonctionne, vous devez avoir "GD Library " installé sur votre serveur. Cela devrait être fait par votre administrateur de serveur d'hébergement.

source: Remove Wordpress Versions
fr_fr: Retirer versions Wordpress

source: Remove Wordpress versions from the source code, for security reasons.
fr_fr: Supprimer les versions de Wordpress à partir du code source, pour des raisons de sécurité.

source: WordPress Admin Style
fr_fr: Admin WordPress style

source: Disable Themefuse Style
fr_fr: Désactiver Themefuse style

source: Homepage
fr_fr: Page d'accueil

source: Homepage Population
fr_fr: Page d'accueil de la population

source: From All Categories
fr_fr: De toutes les catégories

source: From Specific Categories
fr_fr: De catégories spécifiques

source: From Specific Page
fr_fr: De particulières Page

source: Select specific categories to display on homepage
fr_fr: Sélectionner des catégories spécifiques à afficher sur la page d'accueil

source: Pick one or more categories by starting to type the category name.
fr_fr: Choisissez une ou plusieurs catégories en commençant à taper le nom de la catégorie.

source: Select Page
fr_fr: Sélectionnez la page

source: Select the page
fr_fr: Sélectionnez la page

source: Use page options
fr_fr: Utilisez les options de page

source: Homepage Header
fr_fr: Accueil Header

source: Select what do you want in your post header
fr_fr: Sélectionnez ce que vous voulez dans votre tête de poste

source: Without Element
fr_fr: Sans Element

source: Slider
fr_fr: Curseur

source: Upload an image for your header, or specify the image address of your online image. (http://yoursite.com/image.png)
fr_fr: Téléchargez une image pour votre tête, ou spécifier l'adresse d'image de votre image en ligne. (Http://yoursite.com/image.png)

source: Enter the title. Ex: VIEW ALL THE SHORTCODES WE OFFER. You can use span tag or other tags
fr_fr: Entrez le titre. Ex: voir tous les shortcodes que nous offrons. Vous pouvez utiliser balise span ou autres balises

source: Enter the text for location.
fr_fr: Entrez le texte pour l'emplacement.

source: Enter the zoom of map.Ex: 13, 14, 15
fr_fr: Entrez le zoom de map.Ex: 13, 14, 15

source: Search Element
fr_fr: Recherche Element

source: Select type of search element.
fr_fr: Sélectionnez le type de l'élément de recherche.

source: Without Search Element
fr_fr: Sans élément Recherche

source: Main Search
fr_fr: Recherche principale

source: Homepage Elements
fr_fr: Éléments Page d'accueil

source: Shortcodes before Content
fr_fr: Shortcodes avant Content

source: In this textarea you can input your prefered custom shotcodes.
fr_fr: Dans cette zone de texte vous pouvez saisir vos des shotcodes personnalisés préférées.

source: Shortcodes Before Slider
fr_fr: Shortcodes Avant Curseur

source: Element of Content
fr_fr: Élément de contenu

source: Select type of element on the footer.
fr_fr: Sélectionnez le type de l'élément sur le pied de page.

source: Without Content Element
fr_fr: Sans élément contenu

source: Shortcodes After Content
fr_fr: Shortcodes Après contenu

source: After Content Box Gray
fr_fr: Après contenu boîte grise

source: Homepage Banners
fr_fr: Page d'accueil Bannières

source: Enable 728x90 Banner
fr_fr: Activer 728x90 Bannière

source: Enter the URL to the ad image 728x90 location
fr_fr: Saisissez l'URL à l'emplacement ad 'image 728x90

source: Ad URL
fr_fr: URL des annonces

source: Enter the URL where this ad points to.
fr_fr: Entrez l'URL où cette annonce pointe.

source: Enter your adsense code (or other ad network code) here.
fr_fr: Entrez votre code AdSense (ou tout autre code de réseau publicitaire) ici.

source: Enable 125x125 Banners
fr_fr: Activer 125x125 Bannières

source: Type of Ads
fr_fr: Type d'annonces

source: Choose the type of your adds.
fr_fr: Choisissez le type de votre ajoute.

source: Image Type
fr_fr: Type d'image

source: No of 125x125 Ads
fr_fr: Pas de 125x125 annonces

source: Choose the numbers of ads to display before content.
fr_fr: Choisissez le nombre de publicités à afficher avant que le contenu.

source: Enter the URL to the ad image 125x125 location
fr_fr: Saisissez l'URL à l'emplacement ad 'image 125x125

source: Adsense Code for Before Content Ads
fr_fr: Code AdSense pour les annonces de contenu Avant

source: Enable 468x60 Banner
fr_fr: Activer 468x60 Bannière

source: Enter the URL to the ad image 468x60 location
fr_fr: Saisissez l'URL à l'emplacement ad 'image 468x60

source: Blog Page Population
fr_fr: Page de blog population

source: Select specific categories to display on blog page
fr_fr: Sélectionner des catégories spécifiques à afficher sur votre page de blog

source: Blog Page Header
fr_fr: Blog-tête de page

source: Blog Page Elements
fr_fr: Blog Éléments de la page

source: Blog Page Banners
fr_fr: Blog bannières de page

source: Enable 728x90 banner
fr_fr: Activer 728x90 bannière

source: Ad image(728px x 90px)
fr_fr: Image annonce (728px x 90px de)

source: Adsense code
fr_fr: Code Adsense

source: Enable 125x125 banners
fr_fr: Activer 125x125 bannières

source: Type of ads
fr_fr: Type d'annonce

source: No of 125x125 ads
fr_fr: Pas de 125x125 annonces

source: Ad image (125px x 125px)
fr_fr: Image annonce (125px x 125px)

source: Adsense code for before content ads
fr_fr: Code AdSense pour les avant que les annonces de contenu

source: Enable 468x60 banner
fr_fr: Activer bannière 468x60

source: Ad image(468px x 60px)
fr_fr: Image annonce (468px x 60px de)

source: Default Post Options
fr_fr: Par défaut Options du message

source: Post Content
fr_fr: Publier du contenu

source: Select if you want to show the full content (use <em>more</em> tag) or the excerpt on posts listings (categories).
fr_fr: Sélectionnez si vous voulez montrer le contenu complet (utilisation <em> plus </ em> tag) ou l'extrait sur messages annonces (catégories).

source: The Excerpt
fr_fr: L'Extrait

source: Full Content
fr_fr: Contenu complet

source: Image Position
fr_fr: Position de l'image

source: Select your preferred image alignment
fr_fr: Sélectionnez votre alignement d'image préféré

source: These are the default width and height values. If you want to resize the image change the values with your own. If you input only one, the image will get resized with constrained proportions based on the one you specified.
fr_fr: Ce sont les largeur et hauteur valeurs par défaut. Si vous voulez redimensionner l'image modifier les valeurs avec votre propre. Si vous entrez un seul, l'image va se redimensionnée avec des proportions contraints basé sur celui que vous avez spécifié.

source: Thumbnail Position
fr_fr: Position Miniature

source: Select your preferred thumbnail alignment
fr_fr: Sélectionnez votre alignement des vignettes préféré

source: Thumbnail Resize (px)
fr_fr: Redimensionnement des vignettes (px)

source: These are the default width and height values. If you want to resize the thumbnail change the values with your own. If you input only one, the thumbnail will get resized with constrained proportions based on the one you specified.
fr_fr: Ce sont les largeur et hauteur valeurs par défaut. Si vous voulez redimensionner la vignette modifier les valeurs avec votre propre. Si vous entrez un seul, la vignette va se redimensionnée avec des proportions contraints basé sur celui que vous avez spécifié.

source: Video Position
fr_fr: Position de la vidéo

source: Select your preferred video alignment
fr_fr: Sélectionnez votre alignement vidéo préféré

source: Video Resize (px)
fr_fr: Vidéo Resize (px)

source: These are the default width and height values. If you want to resize the video change the values with your own. If you input only one, the video will get resized with constrained proportions based on the one you specified.
fr_fr: Ce sont les largeur et hauteur valeurs par défaut. Si vous voulez redimensionner la vidéo modifier les valeurs avec votre propre. Si vous entrez un seul, la vidéo va se redimensionnée avec des proportions contraints basé sur celui que vous avez spécifié.

source: Footer
fr_fr: Pied de page

source: Footer Content
fr_fr: Contenu Pied

source: Custom Copyright
fr_fr: Personnalisée d'auteur

source: Create your custom copyright
fr_fr: Créez vos droits d'auteur personnalisé

source: Email adress is visible in footer
fr_fr: Adresse e-mail est visible dans le pied de page

source: Phone
fr_fr: Téléphone

source: Phone is visible in footer
fr_fr: Téléphone est visible dans le pied de page

source: Footer Social
fr_fr: Pied de page social

source: Enter google link
fr_fr: Entrez google lien

source: Enter facebook link
fr_fr: Entrez lien facebook

source: Enter twitter link
fr_fr: Entrez lien twitter

source: Dribble
fr_fr: Dribbler

source: Enter dribble link
fr_fr: Entrez lien dribbler

source: Enter LinkedIn link
fr_fr: Entrez lien LinkedIn

source: Enter vimeo link
fr_fr: Entrez lien vimeo

source: Enter flickr link
fr_fr: Entrez lien flickr

source: Enter devianart link
fr_fr: Entrez DevianART lien

source: Page elements
fr_fr: Les éléments de page

source: Default Search
fr_fr: Recherche par défaut

source: Enter the title. Ex: VIEW ALL THE SHORTCODES WE OFFER. You can use span tag or other tags.Use %%results_number%% for numer of results.
fr_fr: Entrez le titre. Ex: voir tous les shortcodes que nous offrons. Vous pouvez utiliser balise span ou tags.Use autre %% results_number %% pour numer des résultats.

source: Search
fr_fr: Recherche

source: Text in page 404
fr_fr: Texte dans la page 404

source: In this textarea you can input your prefered text for page 404.
fr_fr: Dans cette zone de texte, vous pouvez entrer votre texte préféré pour la page 404.

source: Tag
fr_fr: Balise

source: Ads
fr_fr: Annonces

source: 728 x 90 General Ad Options
fr_fr: 728 x 90 générales Options pour les Annonces

source: Disable the ad
fr_fr: Désactiver l'annonce

source: Disable the 728x90 ad across the website.
fr_fr: Désactiver le 728x90 annonce à travers le site web.

source: This banner will appear across the website if you don't specify otherwise from the posts categories.
fr_fr: Cette bannière apparaîtra à travers le site Web si vous ne spécifiez pas autrement dans les catégories de messages.

source: 125 x 125 General Ad Options
fr_fr: 125 x 125 générales Options pour les Annonces

source: Disable the 125x125 ad across the website.
fr_fr: Désactiver le 125x125 annonce à travers le site web.

source: 468 x 60 General Ad Options
fr_fr: 468 x 60 générales Options pour les Annonces
