Repository: dockawash/autotrader-iveco
Catalog: languages/*.po
Languages: fr_fr

source: Last checked on %1$s at %2$s.
fr_fr: Dernière vérification sur %1$s à %2$s .

source: Check Again
fr_fr: Revérifier

source: You have the latest version of %s.
fr_fr: Vous avez la dernière version de %s .

source: You have the latest version of %s. You do not need to update. However, if you want to re-install current version, you can do so automatically.
fr_fr: Vous avez la dernière version de %s . Vous ne avez pas besoin de mettre à jour. Toutefois, si vous souhaitez réinstaller la version actuelle, vous pouvez le faire automatiquement.

source: Upgrading %1$s will overwrite the current installed version of this theme. We recommend backing up your theme files before reinstalling the %1$s.
fr_fr: Mise à niveau %1$s remplacera la version actuelle installée de ce thème. Nous recommandons de sauvegarder vos fichiers de thème avant de réinstaller le %1$s .

source: Re-install Now
fr_fr: Re-install Maintenant

source: <strong>Important:</strong> before updating, please <a href="http://codex.wordpress.org/WordPress_Backups" target="_blank">back up your database and files</a>. For help with updates, visit the <a href="http://codex.wordpress.org/Updating_WordPress" target="_blank">Updating WordPress</a> Codex page.
fr_fr: <Strong> Important: </ strong> avant la mise à jour, se il vous plaît <a href="http://codex.wordpress.org/WordPress_Backups" target="_blank"> de sauvegarder votre base de données et fichiers </a> . Pour de l'aide des mises à jour, visitez le <a href="http://codex.wordpress.org/Updating_WordPress" target="_blank"> Mise à jour de la page du Codex de WordPress.

source: An updated version of %s is available.
fr_fr: Une version mise à jour %s est disponible.

source: Update Now
fr_fr: Mettre à jour maintenant

source: While your site is being updated, it will be in maintenance mode. As soon as your updates are complete, your site will return to normal.
fr_fr: Bien que votre site est mis à jour, il sera en mode de maintenance. Dès que vos mises à jour sont terminées, votre site sera de retour à la normale.

source: REMOVE VEHICLE
fr_fr: Enlèvement du véhicule

source: SAVE VEHICLE
fr_fr: Sauvegarder le véhicule

source: Form of Address:
fr_fr: Formule de politesse:

source: Mrs.
fr_fr: Mme.

source: Mr.
fr_fr: M.

source: Company
fr_fr: Société

source: Your Full Name:
fr_fr: Votre nom complet:

source: Your Email Address:
fr_fr: Votre adresse e-mail:

source: Your message has been sent.
fr_fr: Votre message a été envoyé.

source: Oops something went wrong. Please try again later
fr_fr: Oops quelque chose se est mal passé. Se il vous plaît réessayer plus tard

source: Reset All Contact Form Fields
fr_fr: Reset All Formulaire de contact champs

source: SEND MESSAGE
fr_fr: ENVOYER MESSAGE

source: Exterior Features
fr_fr: Caractéristiques extérieures

source: Interior Features
fr_fr: Caractéristiques intérieures

source: Safely Features
fr_fr: Caractéristiques en toute sécurité

source: Your Friend’s Email Address:
fr_fr: Email de votre ami Adresse:

source: Hi, Check out this cool car:
fr_fr: Salut, n nVérifiez cette voiture cool:

source: Reset All Form Fields
fr_fr: Tout réinitialiser les champs de formulaire

source: Share on:
fr_fr: Partager sur:

source: Add New
fr_fr: Ajouter un nouveau

source: Add New Testimonial
fr_fr: Ajouter un nouveau Témoignage

source: Edit Testimonial
fr_fr: Modifier Témoignage

source: New Testimonial
fr_fr: Nouveau Témoignage

source: All Testimonials
fr_fr: Tous les Témoignages

source: View Testimonial
fr_fr: Voir le témoignage

source: Search Testimonials
fr_fr: Recherche Témoignages

source: Nothing found in Trash
fr_fr: Rien trouvé dans la corbeille

source: Add New Reservation
fr_fr: Ajouter une nouvelle réservation

source: Edit Reservation info
fr_fr: Modifier les infos de réservation

source: New Reservation
fr_fr: Nouvelle réservation

source: All Reservations
fr_fr: Toutes les Réservations

source: View Reservation info
fr_fr: Renseignements de Réservation

source: Add New Reservation Form
fr_fr: Ajouter un nouveau formulaire de réservation

source: Edit Service info
fr_fr: Modifier les infos service

source: New Service
fr_fr: Nouveau service

source: All Services
fr_fr: Tous les services

source: View Service info
fr_fr: Renseignements service

source: Search Service
fr_fr: Service Recherche

source: Search Categories
fr_fr: Recherche Catégories

source: All Categories
fr_fr: Toutes les catégories

source: Parent Category
fr_fr: Catégorie parente

source: Parent Category:
fr_fr: Parent Catégorie:

source: Edit Category
fr_fr: Modifier une catégorie

source: Update Category
fr_fr: Mise à jour Catégorie

source: Add New Category
fr_fr: Ajouter une nouvelle catégorie

source: New Category Name
fr_fr: Nouveau Nom de la catégorie

source: Add New FAQ
fr_fr: Ajouter une nouvelle FAQ

source: Edit FAQ
fr_fr: Modifier FAQ

source: New FAQ
fr_fr: Nouvelle FAQ

source: All FAQs
fr_fr: Toutes les FAQ

source: View FAQ
fr_fr: Voir FAQ

source: Search FAQ
fr_fr: Recherche FAQ

source: Default Navigation
fr_fr: Navigation par défaut

source: Add/Edit Forms
fr_fr: Ajouter / Modifier les formes

source: Form Settings
fr_fr: Options de formulaire

source: Form shortcode
fr_fr: Formulaire shortcode

source: Copy this shortcode to add the form into the page/post
fr_fr: Copiez ce shortcode pour ajouter le formulaire dans la page / après

source: Form name
fr_fr: Nom du formulaire

source: The form name will not be displayed to the users. It is for internal use only
fr_fr: Le nom de formulaire ne sera pas affiché pour les utilisateurs. Il est à usage interne uniquement

source: Email to
fr_fr: Envoyer à

source: The form will be sent to this email address. We recommend you to use an email that you verify often
fr_fr: Le formulaire sera envoyé à cette adresse e-mail. Nous vous recommandons d'utiliser un e-mail que vous vérifiez souvent

source: Email subject
fr_fr: Email objet

source: This text will appear in the Subject line when you receive an email from this form. Make it short and original for easy identification
fr_fr: Ce texte se affiche dans la ligne Objet lorsque vous recevez un courriel de ce formulaire. Soyez bref et original pour une identification facile

source: Use in content
fr_fr: Utilisez dans le contenu

source: If you want to use in extra content(in before or after content) element select the specific option
fr_fr: Si vous souhaitez utiliser dans le contenu supplémentaire (avant ou après le contenu) élément sélectionnez l'option spécifique

source: Before/After Content
fr_fr: Avant / Après contenu

source: Form Content
fr_fr: Formulaire contenu

source: Input type
fr_fr: Type d'entrée

source: Label
fr_fr: Étiquette

source: Input label
fr_fr: Nom de l'entrée

source: Width
fr_fr: Largeur

source: fields width
fr_fr: largeur champs

source: Required
fr_fr: Requis

source: is this field required?
fr_fr: ce domaine est nécessaire?

source: show this field in new line
fr_fr: montrer ce domaine dans une nouvelle ligne

source: Column
fr_fr: Colonne

source: -Show less
fr_fr: -Affichez Moins

source: Save Form
fr_fr: Enregistrer le formulaire

source: Messages Settings
fr_fr: Messages Réglages

source: Messages settings
fr_fr: paramètres Messages

source: Form header text
fr_fr: texte d'en-tête de formulaire

source: The text that appears on the top of the form
fr_fr: Le texte qui apparaît sur le haut de la forme

source: Submit button text
fr_fr: Proposez texte du bouton

source: The text that appears on the submit form button
fr_fr: Le texte qui apparaît sur le bouton de soumission du formulaire

source: Reset button text
fr_fr: Texte du bouton Réinitialiser

source: The text that appears on the reset form button
fr_fr: Le texte qui apparaît sur le bouton du formulaire de réinitialisation

source: Success message
fr_fr: Un message de réussite

source: This message will be displayed if the form is successfully submitted
fr_fr: Ce message se affiche si le formulaire est soumis avec succès

source: Failure message
fr_fr: Message d'échec

source: This message will be displayed if the form failed to be submitted
fr_fr: Ce message se affiche si la forme n'a pas à être soumis

source: Email from
fr_fr: Email de

source: The form will look like was sent from this address.
fr_fr: La forme ressemblera a été envoyé à cette adresse.

source: Email template
fr_fr: Email modèle

source: You can use this to create a nice template for the email you receive. It supports HTML and in order to display one of your form input values you need to copy/paste their shortcode in here.
fr_fr: Vous pouvez l'utiliser pour créer un joli modèle pour l'e-mail que vous recevez. Il prend en charge HTML et afin d'afficher une de votre formulaire de saisie les valeurs que vous devez copier / coller leur shortcode ici.

source: Required text
fr_fr: Texte requis

source: This text apears near the inputs that are mandatory to be completed by the user
fr_fr: Ce texte apears près des entrées qui sont obligatoires à remplir par l'utilisateur

source: Save Messages
fr_fr: Enregistrer Messages

source: General settings
fr_fr: Paramètres généraux

source: Email sending options
fr_fr: Envoyer les options d'envoi

source: Email sending option
fr_fr: Email option d'envoi

source: Secure connection
fr_fr: Connexion sécurisée

source: SMTP server address
fr_fr: adresse du serveur SMTP

source: SMTP server port
fr_fr: port du serveur SMTP

source: Username
fr_fr: Nom d'utilisateur

source: Leave blank if authentication not needed
fr_fr: Laissez ce champ vide si l'authentification pas nécessaire

source: Password
fr_fr: Mot de passe

source: Save general options
fr_fr: Enregistrer les options générales

source: Reset options
fr_fr: Réinitialiser les options

source: Custom
fr_fr: Coutume

source: From Children
fr_fr: De Enfants

source: Select menu template
fr_fr: Sélectionner un modèle de menu

source: How many items to display
fr_fr: Combien d'articles à afficher

source: Image URL
fr_fr: URL de l'image

source: Enter the imgae url here
fr_fr: Entrez l'url de imgae ici

source: view all
fr_fr: voir tous

source: Date Pickers
fr_fr: Sélecteurs de date

source: Does your reservation form require one calendar (only check in) or two calendards (check in & check out)
fr_fr: Est-ce que votre formulaire de réservation nécessite une civile (seulement check-in) ou deux calendards (check-in et check out)

source: Check In
fr_fr: Enregistrement

source: Check In & Check Out
fr_fr: Check In et Check Out

source: User reservation title
fr_fr: réservation Titre utilisateur

source: It will appear in the user reservation table under User reservations. You can also copy shortcodes from the form content below in order to display them in the user reservation table
fr_fr: Il apparaîtra dans le tableau de réservation d'utilisateur sous réserves de l'utilisateur. Vous pouvez également copier des shortcodes le contenu du formulaire ci-dessous afin de les afficher dans le tableau de réservation d'utilisateur

source: New reservation
fr_fr: Nouvelle réservation

source: +Show more
fr_fr: + Voir plus

source: The reservation confirmation, approval or rejection email will appear that was sent from this email address. Please use an email that you verify often because you will also receive users replies on this email address
fr_fr: La confirmation de réservation, approbation ou le rejet email apparaîtra que a été envoyé à partir de cette adresse e-mail. Se il vous plaît utiliser un e-mail que vous vérifiez souvent parce que vous recevrez également utilisateurs des réponses sur cette adresse e-mail

source: This text will appear in the Subject line when the users receive a confirmation, approval or rejection email. Use the <strong>[resnumber]</strong> shortcode to include the reservation number in the subject line.
fr_fr: Ce texte se affiche dans la ligne Objet lorsque les utilisateurs reçoivent une confirmation, approbation ou le rejet email. Utilisez le <strong>[resnumber] </ strong> shortcode pour inclure le numéro de réservation dans la ligne d'objet.

source: New reservation admin email template
fr_fr: Nouvelle réservation administrateur modèle de courriel

source: This email is automatically sent to the email address provided in `Email from` field when a user makes a reservation.
fr_fr: Cet e-mail est automatiquement envoyé à l'adresse e-mail fournie dans `champ from` email quand un utilisateur effectue une réservation.

source: Reservation approved email template
fr_fr: Réservation modèle de courriel approuvé

source: This email is received by the user after a reservation was confirmed from the User reservations page. It supports HTML and in order to display one of your form input values you need to copy/paste their shortcode in here.
fr_fr: Ce courriel est reçu par l'utilisateur après une réservation a été confirmée sur la page de réservation de l'utilisateur. Il prend en charge HTML et afin d'afficher une de votre formulaire de saisie les valeurs que vous devez copier / coller leur shortcode ici.

source: Reservation rejected email template
fr_fr: Réservation rejeté modèle de courriel

source: This email is received by the user after a reservation was rejected from the User reservations page. It supports HTML and in order to display one of your form input values you need to copy/paste their shortcode in here.
fr_fr: Ce courriel est reçu par l'utilisateur après une réservation a été rejetée de la page de réservation de l'utilisateur. Il prend en charge HTML et afin d'afficher une de votre formulaire de saisie les valeurs que vous devez copier / coller leur shortcode ici.

source: Reservation confirmation email template
fr_fr: Réservation modèle confirmation par email

source: This email is automatically sent when a user makes a reservation. This is not an Approval or Rejection email but only a confirmation that the reservation is registered in the system with a certain unique number for easy identification which can also be attached to the email with the <strong>[resnumber]</strong> shortcode.
fr_fr: Cet e-mail est automatiquement envoyé quand un utilisateur effectue une réservation. Ce ne est pas un email de Approbation ou rejet mais seulement une confirmation que la réservation est enregistrée dans le système avec un certain numéro unique pour faciliter l'identification qui peut également être attaché à l'email avec le <strong>[resnumber]</strong> shortcode.

source: Dates settings
fr_fr: paramètres Dates

source: Dates to exclude
fr_fr: Dates à exclure

source: Exclude dates
fr_fr: Exclure dates

source: Date From
fr_fr: Date à partir de

source: Date To
fr_fr: Jusqu'à la date

source: Repeat
fr_fr: Répétition

source: Do not repeat
fr_fr: Ne pas répéter

source: Every week
fr_fr: Chaque semaine

source: Every month
fr_fr: Chaque mois

source: Every year
fr_fr: Chaque année

source: No
fr_fr: Aucun

source: Jump to page:
fr_fr: Aller à la page:

source: Sort by:
fr_fr: Trier par:

source: /day
fr_fr: / Jour

source: Add New Type
fr_fr: Ajouter un nouveau type

source: Fuel Types
fr_fr: Types de carburant

source: Add New Color
fr_fr: Ajouter une nouvelle couleur

source: Colors
fr_fr: Couleurs

source: Statuses
fr_fr: Statuts

source: Add New Gearbox
fr_fr: Ajouter une nouvelle boîte de vitesses

source: Gearboxes
fr_fr: Réducteurs

source: Add New Interior Feature
fr_fr: Ajouter Feature New Intérieur

source: Choose from the most used interior features
fr_fr: Choisissez parmi les éléments intérieurs les plus utilisés

source: Separate interior features with commas
fr_fr: Caractéristiques intérieures séparées par des virgules

source: Add New Exterior Feature
fr_fr: Ajouter l'option Neuf Extérieur

source: Add New Safely Feature
fr_fr: Ajouter New toute sécurité Feature

source: Add New Extra
fr_fr: Ajouter une nouvelle supplémentaire

source: Locations
fr_fr: Emplacements

source: Location
fr_fr: Emplacement

source: Search Locations
fr_fr: Emplacements de recherche

source: All Locations
fr_fr: Tous les lieux

source: Parent Location
fr_fr: Parent Localisation

source: Parent Location:
fr_fr: Parent Localisation:

source: Edit Location
fr_fr: Modifier Situation

source: Update Location
fr_fr: Mise à jour Localisation

source: Add New Location
fr_fr: Ajouter un nouveau Lieu

source: New Location Name
fr_fr: Nouveau Lieu Nom

source: Choose from the most used locations
fr_fr: Choisissez parmi les lieux les plus utilisés

source: Separate locations with commas
fr_fr: Endroits séparés par des virgules

source: Makers/Models
fr_fr: Marques / Modèles

source: Maker/Model
fr_fr: Marque / Modèle

source: Search Maker/Model
fr_fr: Recherche Marque / Modèle

source: All Makers/Models
fr_fr: Tous Marques / Modèles

source: Parent Maker/Model
fr_fr: Parent Marque / Modèle

source: Parent Maker/Model:
fr_fr: Parent Marque / Modèle:

source: Edit Maker/Model
fr_fr: Modifier Marque / Modèle

source: Update Maker/Location
fr_fr: Mise à jour Marque / Localisation

source: Add New Maker/Model
fr_fr: Ajouter un nouveau Marque / Modèle

source: New Maker/Model Name
fr_fr: New Marque / Nom du modèle

source: Choose from the most used makers/models
fr_fr: Choisissez parmi les décideurs / modèles les plus utilisés

source: Separate maker/model with commas
fr_fr: Marque / modèle séparé par des virgules

source: Select Maker
fr_fr: Marques

source: All Makers
fr_fr: Tous les fabricants

source: Select Model
fr_fr: Modèles

source: All Models
fr_fr: Tous les modèles

source: Select Car maker
fr_fr: Toutes les marques

source: 1st Registration from
fr_fr: Années

source: All years
fr_fr: Toutes les années

source: Price until
fr_fr: Prix

source: All
fr_fr: Tous

source: Mileage up to
fr_fr: Kilométrage

source: Fuel Type
fr_fr: Carburants

source: All fuel types
fr_fr: Tous les carburants

source: Vehicle Type
fr_fr: Type de véhicule

source: All types
fr_fr: Tous les types

source: Country / State
fr_fr: Pays / Etat

source: All locations
fr_fr: Tous les emplacements

source: Motor Power
fr_fr: Puissance du moteur

source: Engine Size
fr_fr: Taille du moteur

source: Gearbox
fr_fr: Boîte de vitesse

source: Status
fr_fr: Statut

source: Car Maker
fr_fr: Car Marque

source: Model
fr_fr: Modèle

source: Regist. from
fr_fr: Regist. à partir de

source: Price Range
fr_fr: Gamme de prix

source: Kilometers
fr_fr: Kilomètres

source: Car Colour
fr_fr: Couleur de voitures

source: Specifications
fr_fr: Caractéristiques

source: Vehicle Name, singular
fr_fr: Nom du véhicule, singulier

source: The name of the vehicle being sold. (i.e. property, house, automobile) in singular form.
fr_fr: Le nom du véhicule vendu. (C.-à-propriété, maison, automobile) au singulier.

source: Vehicle Name, plural
fr_fr: Nom du véhicule, pluriel

source: The name of the vehicle being sold. (i.e. properties, houses, automobiles) in plural form.
fr_fr: Le nom du véhicule vendu. (c.-à-propriétés, maisons, voitures) au pluriel.

source: Money Currency, singular
fr_fr: Argent Monnaie, singulier

source: The name of the currency being used. (i.e. Dollar, Euro, Pound) in singular form.
fr_fr: Le nom de la monnaie utilisée. (C.-à-Dollar, Euro, Livre) au singulier.

source: Money Currency, plural
fr_fr: Argent Monnaie, pluriel

source: The name of the currency being used. (i.e. Dollars, Euros, Pounds) in plural form.
fr_fr: Le nom de la monnaie utilisée. (C.-à-Dollars, Euros, Livres) au pluriel.

source: Money Currency, symbol
fr_fr: Argent Monnaie, symbole

source: The symbol of the currency being used. (i.e. $, €, £) in singular form.
fr_fr: Le symbole de la monnaie utilisée. (Ie $, €, £) au singulier.

source: Mileage symbol
fr_fr: symbole Kilométrage

source: Mileage symbol (i.e. KM, MI)
fr_fr: symbole Kilométrage (c.-à-KM, MI)

source: Consumption symbol
fr_fr: symbole de la consommation

source: Input consumption symbol
fr_fr: symbole de la consommation d'entrée

source: Subject for email
fr_fr: Sujet pour le courrier électronique

source: Enter the subject for email for text box button
fr_fr: Entrez l'objet pour le courrier électronique pour le bouton de zone de texte

source: Content for email
fr_fr: Contenu pour le courrier électronique

source: Enter the content for email for text box button
fr_fr: Entrez le contenu pour le courrier électronique pour le bouton de zone de texte

source: This textarea for your custom html after vehicle. This text is for all vehicles, and apears after vehicle tabs.<br>You can use %%email_content%%, %%link%% and %%email_subject%% for specifies the content of email content and email subject
fr_fr: Ce textarea pour votre html personnalisé après véhicule. Ce texte est pour tous les véhicules, et apears après onglets de véhicules. Comment vous pouvez utiliser %% email_content %% , %% lien %% et %% email_subject %% pour spécifie le contenu de contenu e-mail et objet de l'email

source: Price
fr_fr: Prix

source: Asking Price
fr_fr: Prix ​​demandé

source: Enter the %s price without the currency symbol. You can <a href="admin.php?page=themefuse">change the global currency options</a> in the Fuse Framework.
fr_fr: Entrez le %s prix sans le symbole de la monnaie. Vous pouvez <a href="admin.php?page=themefuse"> modifier les options de change mondiales </a> dans le cadre Fuse.

source: %s details
fr_fr: %s détails

source: Thumbnail <br>(300px x 210px)
fr_fr: <br> Miniature (300px x 210px)

source: This is the thumbnail for your
fr_fr: Ce est la vignette pour votre

source: and it will be displayed in various sliders on the website and in the property listings. Upload one from your computer, or specify an online address for your image (Ex: http://yoursite.com/image.png).
fr_fr: et il sera affiché dans différents curseurs sur le site et dans les annonces immobilières. Télécharge une à partir de votre ordinateur, ou de spécifier une adresse en ligne pour votre image (Ex: http://yoursite.com/image.png).

source: Mileage
fr_fr: Kilométrage

source: Number of kilometers. Ex: 100000. Symbol for kilometers is set in <a href="admin.php?page=themefuse">Fuse Framework</a>
fr_fr: Nombre de kilomètres. Ex: 100000. Symbole de kilomètres est situé dans <a href="admin.php?page=themefuse">Fuse Framework</a>

source: Capacity
fr_fr: Capacité

source: Motor capacity. Ex: 3200. Symbol for motor capacity is set in <a href="admin.php?page=themefuse">Fuse Framework</a>
fr_fr: Puissance du moteur. Ex: 3200. Symbole de la capacité du moteur est situé dans <a href="admin.php?page=themefuse">Fuse Framework</a>

source: Power BHP
fr_fr: Puissance BHP

source: Motor Power in BHP
fr_fr: Puissance du moteur de BHP

source: Power KW
fr_fr: Puissance KW

source: Motor Power in KW
fr_fr: Puissance du moteur en KW

source: Discount %
fr_fr: Remise%

source: Select the discount % from the initial price. Note that the discount is not applied automatically, you'll have to input the price already discounted in the Price field
fr_fr: Sélectionnez la décote% du prix initial. Notez que le rabais ne est pas appliquée automatiquement, vous devrez entrer le prix déjà réduit dans le domaine de Prix

source: Consumption
fr_fr: Consommation

source: Consumption to 100 km, consumtion symbol is set in <a href="admin.php?page=themefuse">Fuse Framework</a>
fr_fr: Consommation à 100 km, symbole de consommation se situe dans <a href="admin.php?page=themefuse"> </a> cadre Fusible

source: Origin country
fr_fr: Pays d'origine

source: Country of origin / production
fr_fr: Pays d'origine / production

source: Emission Class
fr_fr: Classe d'émission

source: Emission Class Ex: EURO 5 (428 g/KM)
fr_fr: Emission Classe Ex: EURO 5 (428 g / km)

source: Vehicle type
fr_fr: Type de véhicule

source: Fuel type
fr_fr: Carburants

source: Color
fr_fr: Couleur

source: Registration Year
fr_fr: A.Immatriculation

source: Month and year of registration / production
fr_fr: Mois et l'année de l'enregistrement / production

source: SEARCH
fr_fr: RECHERCHE
