Repository: dockawash/autotrader-iveco
Catalog: languages/*.po
Languages: fr_fr

source: Shortcode Text Filter
fr_fr: Shortcode filtre texte

source: Filter
fr_fr: Filtre

source: Shortcode Preview
fr_fr: Shortcode Aperçu

source: Live preview of your shortcode
fr_fr: Aperçu en direct de votre shortcode

source: Shortcode Settings
fr_fr: Paramètres de SHORTCODE

source: Edit settings below before adding the shortcode
fr_fr: Modifier les paramètres ci-dessous avant d'ajouter le shortcode

source: Sidebar Settings
fr_fr: Paramètres Sidebar

source: No sidebar name specified.
fr_fr: Aucun nom de barre latérale spécifié.

source: Select template
fr_fr: Sélectionner un modèle

source: Add Sidebar for
fr_fr: Ajouter Sidebar pour

source: Choose what to add sidebars for. Ex: Posts, Pages, Category...
fr_fr: Choisissez ce que pour ajouter des encadrés pour. Ex: Messages, Pages, Catégorie ...

source: Choose subtype
fr_fr: Choisissez le sous-type

source: Type and search automatically
fr_fr: Tapez et recherche automatiquement

source: Sidebar position
fr_fr: La position Sidebar

source: Choose the position for your sidebars.
fr_fr: Choisissez la position de vos barres latérales.

source: Sidebar add/edit
fr_fr: Sidebar Ajouter / Editer

source: Test description
fr_fr: Description de l'essai

source: Add New Sidebar
fr_fr: Ajouter un nouveau Sidebar

source: ADD
fr_fr: AJOUTER

source: Delete sidebar
fr_fr: Supprimer sidebar

source: Add Sidebar
fr_fr: Ajouter Sidebar

source: Cancel Changes
fr_fr: Annuler les modifications

source: Sidebars for
fr_fr: Encadrés pour

source: Default
fr_fr: Par défaut

source: Default for all
fr_fr: Par défaut pour tous

source: By Category:
fr_fr: Par catégorie:

source: By Name
fr_fr: Par Nom

source: By Page Template
fr_fr: Par Page Template

source: By
fr_fr: Par

source: Archive pages
fr_fr: pages d'archives

source: Front page
fr_fr: Première page

source: >Search page
fr_fr: > Page de recherche

source: 404 error page
fr_fr: La page d'erreur 404

source: Was set
fr_fr: A été mis en

source: Remove settings
fr_fr: Supprimer les paramètres de

source: idebar not set yet
fr_fr: idebar pas encore fixé

source: The sidebar you added has no widgets. Please add some from the
fr_fr: La barre latérale vous avez ajouté n'a pas de widgets. N Se il vous plaît ajouter un peu de la

source: Select subtype
fr_fr: Sélectionnez le sous-type

source: Default settings for
fr_fr: Les paramètres par défaut pour

source: From specific
fr_fr: De spécifique

source: Choose by name
fr_fr: Choisissez par nom

source: Defaults settings for post
fr_fr: Paramètres par défaut du poste pour

source: From specific category
fr_fr: De catégorie spécifique

source: Defaults settings for page
fr_fr: Défauts paramètres de la page

source: Defaults settings for category
fr_fr: Paramètres par défaut du pour la catégorie

source: Defaults settings for
fr_fr: Défauts réglages pour

source: Global default settings
fr_fr: Paramètres globaux par défaut

source: Default settings for archive pages
fr_fr: Les paramètres par défaut pour les pages d'archives

source: Default settings for front page
fr_fr: Les paramètres par défaut pour la première page

source: Default settings for search page
fr_fr: Les paramètres par défaut pour la page de recherche

source: Select subtyp
fr_fr: Sélectionnez Sous Type

source: Default settings for Blog Page
fr_fr: Les paramètres par défaut pour la page Blog

source: Default settings for 404 error page
fr_fr: Les paramètres par défaut pour la page d'erreur 404

source: Placeholder
fr_fr: Espace réservé

source: Select
fr_fr: Sélectionner

source: Show advanced options
fr_fr: Afficher les options avancées

source: Post Fetched For Slider
fr_fr: Poster récupérés pour Curseur

source: All sliders
fr_fr: Tous les curseurs

source: All Sliders
fr_fr: Tous Sliders

source: Sucessfuly deleted.
fr_fr: Sucessfuly supprimé.

source: The title you have specified is already in use with another slider. Please choose a different slider title.
fr_fr: Le titre que vous avez spécifié est déjà utilisé par un autre curseur. Se il vous plaît choisir un titre de curseur différent.

source: A slider with the title you have provided, already exists. Please give a different title for your slider.
fr_fr: Un curseur avec le titre que vous avez fournies, existe déjà. Se il vous plaît donner un titre différent pour votre curseur.

source: OK
fr_fr: D'ACCORD

source: You have not provided a title for your slider. Please, do so.
fr_fr: Vous ne avez pas fourni un titre à votre curseur. Se il vous plaît, faites-le.

source: Create Slider
fr_fr: Créer Curseur

source: Delete Slide.
fr_fr: Supprimer la diapositive.

source: No. of Images
fr_fr: Nombre d'images

source: Population method
fr_fr: Procédé de la population

source: Save Slider
fr_fr: Sauvegarder Curseur

source: Cancel Slider Changes
fr_fr: Annuler les modifications Curseur

source: Add Slide
fr_fr: Ajouter diapo

source: Save Changes
fr_fr: Enregistrer les modifications

source: To many while() iterations
fr_fr: Pour beaucoup while () itérations

source: Invalid column type "%s" given
fr_fr: Type de colonne non valide " %s "donnée

source: Cannot allocate all columns
fr_fr: Impossible d'allouer toutes les colonnes

source: Field "%s" from mapId="%s" already defined sometimes, has different type: oldType="%s", newType="%s".%s You cannot use another type for that fieldName, please provide another fieldName or use the old type.
fr_fr: Champ " %s "de mapId = " %s "déjà défini parfois, a un type différent: oldtype = " %s ", newType = " %s ". %s Vous ne pouvez pas utiliser un autre type pour que fieldName, se il vous plaît fournir une autre fieldName ou utiliser l'ancien type.

source: Map id "%s" is not registered
fr_fr: Carte id " %s "ne est pas enregistré

source: Required key "%s" not found in row
fr_fr: Nécessaire touche " %s "ne trouve pas dans la ligne

source: Required option "_group" not found in $options
fr_fr: Option requise "_ groupe " ne trouve pas dans les options de $

source: Invalid argument "%s" given in $options["where"] (not found alias in $map)
fr_fr: Invalid argument de " %s "donnée dans les options de $ [" où "] (introuvable $ alias dans la carte)

source: Required option "set" not found in $options
fr_fr: Nécessaire l'option "mis " ne figurent pas dans $ options

source: Invalid argument "%s" given in $options["set"] (not found alias in $map)
fr_fr: Invalid argument de " %s "(alias ne trouve pas dans la carte $) donnée dans les options de $ [" set "]

source: Lazy init filter returned invalid result. (map_id=%s, _group=%s)
fr_fr: Filtre init Lazy retourné résultat non valide. (Map_id = %s , _group = %s )

source: about %s %s ago
fr_fr: à propos de %s %s il ya

source: year
fr_fr: année

source: years
fr_fr: ans

source: month
fr_fr: mois

source: months
fr_fr: mois

source: week
fr_fr: semaine

source: weeks
fr_fr: semaines

source: day
fr_fr: jour

source: days
fr_fr: journées

source: hour
fr_fr: heure

source: hours
fr_fr: heures

source: minutes
fr_fr: procès-verbal

source: second
fr_fr: deuxième

source: seconds
fr_fr: secondes

source: You do not have the required privileges for this action.
fr_fr: Vous ne avez pas les privilèges requis pour cette action.

source: No image URL has been entered.
fr_fr: Aucune URL de l'image a été saisi.

source: Image is BMP. Please use either JPG or PNG.
fr_fr: Image BMP. Se il vous plaît utiliser JPG ou PNG.

source: Failed to get $file_path information using "@getimagesize".
fr_fr: Impossible d'obtenir des informations en utilisant file_path $ "@ getimagesize ".

source: Resize path invalid (GIF)
fr_fr: Redimensionner chemin non valide (GIF)

source: Resize path invalid (PNG).
fr_fr: Redimensionner chemin non valide (PNG).

source: Resize path invalid (JPG).
fr_fr: Redimensionner chemin non valide (JPG).

source: Failed to get $dest_file_name (resized image) info via @getimagesize
fr_fr: Impossible d'obtenir $ dest_file_name (image redimensionnée) info viagetimagesize

source: Warning. Property is required
fr_fr: Avertissement. Propriété est nécessaire

source: Cannot create .htaccess file
fr_fr: Vous ne pouvez pas créer un fichier .htaccess

source: Directory does not exists (and cannot create)
fr_fr: Directory ne existe pas (et ne peut pas créer)

source: Directory is not writable (and cannot make writable)
fr_fr: Répertoire ne est pas accessible en écriture (et ne peut pas faire inscriptible)

source: Parent directory:
fr_fr: Répertoire parent:

source: Invalid flash message type
fr_fr: Flash Invalid type de message

source: TForm with id "%s" was already defined
fr_fr: TForm avec id " %s "a déjà été définie

source: TFORM: nonce verification failed
fr_fr: TForm: vérification de nonce échoué

source: Go to framework page
fr_fr: Aller à la page de cadre

source: Invalid request
fr_fr: Requête invalide

source: Invalid post ID
fr_fr: Invalid après ID

source: Unable to get post
fr_fr: Impossible d'obtenir après

source: You are not allowed to edit this page.
fr_fr: Vous n'êtes pas autorisé à modifier cette page.

source: You are not allowed to edit this post.
fr_fr: Vous n'êtes pas autorisé à modifier ce poste.

source: Changes Saved
fr_fr: Modifications enregistrées

source: Options Reseted
fr_fr: Options de reseted

source: Changes Not Saved
fr_fr: Changement non sauvegardé

source: Go to ThemeFuse
fr_fr: Allez à ThemeFuse

source: A ThemeFuse update is available. Go to %s Updates %s page for more info.
fr_fr: Une mise à jour est disponible ThemeFuse. Aller à %s mises à jour %s page pour plus d'informations.

source: <strong>Please Note:</strong> Any customizations you have made to theme files will be lost. Please consider using <a href="http://codex.wordpress.org/Child_Themes">child themes</a> for modifications.
fr_fr: <Strong> Se il vous plaît Note: </ strong> Toutes les personnalisations que vous avez apportées aux fichiers de thème seront perdues. Se il vous plaît pensez à utiliser <a href="http://codex.wordpress.org/Child_Themes"> thèmes enfants </a> pour modifications.

source: % VAT
fr_fr: % De TVA

source: Text line
fr_fr: ligne de texte

source: Text area
fr_fr: zone de texte

source: Radio buttons
fr_fr: Les boutons radio

source: Checkbox
fr_fr: Case

source: Select Box
fr_fr: Sélectionnez Box

source: Width (%)
fr_fr: Largeur (%)

source: Text Input
fr_fr: La saisie de texte

source: Testimonial
fr_fr: Témoignage

source: Reservation
fr_fr: Réservation

source: Reservation Forms
fr_fr: Réservation formes

source: Category
fr_fr: Catégorie

source: Update
fr_fr: Mettre à jour

source: New
fr_fr: Nouveau

source: Type Name
fr_fr: Type Nom

source: Fuel Type Name
fr_fr: Carburant Nom

source: Status Name
fr_fr: Statut Nom

source: Gearbox Name
fr_fr: Gearbox Nom

source: Interior Feature
fr_fr: Caractéristique Intérieur

source: Interior Feature Name
fr_fr: Intérieur Nom de la fonction

source: Exterior Feature
fr_fr: Façade extérieure

source: Exterior Feature Name
fr_fr: Extérieur Nom de la fonction

source: Safely Feature
fr_fr: Feature en toute sécurité

source: Safely Feature Name
fr_fr: Nom de l'élément en toute sécurité

source: Extra
fr_fr: Supplémentaire

source: Money Symbol position
fr_fr: La position de l'argent Symbole

source: The symbol the position from against price: Left / Right
fr_fr: Le symbole de la position par rapport au prix: Gauche / Droite

source: VAT rate
fr_fr: taux de TVA

source: Enter the VAT rate.Ex: 20
fr_fr: Entrez le rate.Ex de TVA: 20

source: VAT rate show format
fr_fr: format d'affichage du taux de TVA

source: Enter the format for show VAT rate.Ex:%%price%% EUR (Net) %%VAT%% VAT
fr_fr: Entrez le format pour le spectacle TVA rate.Ex: %% prix %% EUR (net) %% TVA %% TVA

source: Details Tabs Template
fr_fr: Détails onglets Template

source: Tab name
fr_fr: Nom onglet

source: Tab content
fr_fr: contenu Tab

source: Net Price
fr_fr: Prix ​​du Net

source: Asking Net Price
fr_fr: Prix ​​demandé Net

source: This price is calculated automatic. You can <a href="admin.php?page=themefuse">change the global VAT rate</a> in the Fuse Framework.
fr_fr: Ce prix est calculé automatiquement. Vous pouvez <a href="admin.php?page=themefuse"> modifier le </a> globale du taux de TVA dans le cadre Fuse.

source: Gearbox type
fr_fr: Type de boîte

source: Styled box Title
fr_fr: Styled zone Titre

source: Open image with prettyPhoto
fr_fr: Ouvrir l'image avec prettyPhoto

source: Slideshow
fr_fr: Diaporama

source: No sidebar on the page
fr_fr: Non encadré de la page

source: Align to the left
fr_fr: Aligner à gauche

source: Align to the right
fr_fr: Aligner à droite

source: Featured
fr_fr: Sélection

source: Carousel
fr_fr: Carrousel

source: Slides Interval
fr_fr: Diapositives Intervalle

source: Enter the slides interval
fr_fr: Entrez l'intervalle de diapositives

source: Add New Slide
fr_fr: Ajouter Nouvelle diapositive

source: From Posts
fr_fr: Depuis Articles

source: Select population type
fr_fr: Sélectionnez le type de la population

source: Select population type.
fr_fr: Sélectionnez le type de population.

source: Specific Posts
fr_fr: Messages spécifiques

source: Enter the number of posts
fr_fr: Entrez le nombre de postes

source: Enter the number of posts.
fr_fr: Entrez le nombre de postes.

source: Don't apply an alignment
fr_fr: Ne pas appliquer un alignement

source: Enable 728x90 banner
fr_fr: Activer 728x90 bannière

source: Enable the top banner space. Note: you can set specific banner for all pages in the <a href="
fr_fr: Activer l'espace de la bannière en haut. Remarque: vous pouvez définir bannière spécifique pour toutes les pages du <a href = "

source: Enable before content banner space. Note: you can set specific banners for all pages in the <a href="
fr_fr: Activer l'espace avant le contenu de la bannière. Remarque: vous pouvez définir des bannières spécifiques pour toutes les pages dans le <a href = "

source: Enable 468x60 banner
fr_fr: Activer bannière 468x60

source: Enable after content banner space. Note: you can set specific banner for all pages in the <a href="
fr_fr: Activer après l'espace contenu de la bannière. Remarque: vous pouvez définir bannière spécifique pour toutes les pages du <a href = "

source: Vehicles
fr_fr: Véhicules
