Repository: dockawash/autotrader-iveco
Catalog: languages/*.po
Languages: fr_fr

source: Advanced Search
fr_fr: Recherche avancée

source: Unlimited
fr_fr: Illimité

source: No Children
fr_fr: Aucun enfant

source: Mil
fr_fr: Millième

source: Mileage:
fr_fr: Kilométrage:

source: Power:
fr_fr: Puissance:

source: Motor Capacity:
fr_fr: Capacité du moteur:

source: Price:
fr_fr: Prix:

source: Country of Origin:
fr_fr: Pays d'origine:

source: Registration Year:
fr_fr: A.Immatriculation:

source: CO2 emissions:
fr_fr: les émissions de CO2:

source: Body Type:
fr_fr: Type de carrosserie:

source: Gearbox Type:
fr_fr: Type de boîte de vitesses:

source: Color:
fr_fr: Couleur:

source: Fuel Type:
fr_fr: Carburants

source: Safety Features:
fr_fr: Caractéristiques de sécurité:

source: Status:
fr_fr: Statut:

source: Model:
fr_fr: Modèle:

source: Location:
fr_fr: Localisation:

source: Interior Features:
fr_fr: Caractéristiques intérieures:

source: Exterior Features:
fr_fr: Caractéristiques extérieures:

source: Banner Slider
fr_fr: Bannière Curseur

source: Here comes some lorem ipsum description for the shortcode.
fr_fr: Voici venir un certain lorem ipsum description pour le shortcode.

source: Target
fr_fr: Cible

source: Specifies where to open the linked shortcode
fr_fr: Indique où ouvrir le shortcode liée

source: In the same frame as it was clicked
fr_fr: Dans le même cadre que il a été cliqué

source: In a new window or tab
fr_fr: Dans une nouvelle fenêtre ou onglet

source: In the parent frame
fr_fr: Dans le cadre de parent

source: In the full body of the window
fr_fr: Dans le corps entier de la fenêtre

source: Insert the sourse of image (630x250)
fr_fr: Insérez le sourse de l'image (630x250)

source: URL of the site for image
fr_fr: URL du site pour l'image

source: Slide
fr_fr: Diapositive

source: Here comes some lorem ipsum description for the box shortcode.
fr_fr: Voici certains lorem ipsum description de la boîte shortcode.

source: Text
fr_fr: Texte

source: Boxes
fr_fr: Boîtes

source: Title
fr_fr: Titre

source: Text to display above the box
fr_fr: Texte à afficher au-dessus de la boîte

source: Type of boxes
fr_fr: Type de boîtes

source: Box
fr_fr: Boîte

source: Class
fr_fr: Classe

source: Specifies one or more class names for an shortcode, separated by space.<br /><b>predefined classes:</b> sb_pink, sb_yellow, sb_blue, sb_green, sb_dark_gray, sb_purple, sb_orange
fr_fr: Indique un ou plusieurs noms de classe pour un shortcode, séparés par un espace <br /> <b> classes prédéfinies:. </ B> sb_pink, sb_yellow, sb_blue, sb_green, sb_dark_gray, sb_purple, sb_orange

source: Enter shortcode content
fr_fr: Entrez contenu shortcode

source: Buttons
fr_fr: Boutons

source: Here comes some lorem ipsum description for the button shortcode.
fr_fr: Voici certains lorem ipsum description pour le bouton shortcode.

source: Specifies one or more class names for an shortcode, separated by space.<br /><b>predefined classes:</b> btn_pink, btn_black, btn_blue, btn_yellow, btn_green
fr_fr: Indique un ou plusieurs noms de classe pour un shortcode, séparés par un espace <br /> <b> classes prédéfinies:. </ B> btn_pink, btn_black, btn_blue, btn_yellow, btn_green

source: Link
fr_fr: Lien

source: Specifies the URL of the page the link goes to
fr_fr: Indique l'URL de la page le lien va à

source: Bg Color
fr_fr: Bg Couleur

source: Specify the background color for button ex: #fff
fr_fr: Précisez la couleur de fond pour le bouton ex: #fff

source: Text Color
fr_fr: Couleur du texte

source: Specify the text color for button ex: #ccc
fr_fr: Spécifiez la couleur du texte pour le bouton ex: #ccc

source: Border Color
fr_fr: Couleur de la bordure

source: Specify the border color for button ex: #000
fr_fr: Spécifiez la couleur de la bordure pour le bouton ex: # 000

source: Opens the link in a new window or tab
fr_fr: Ouvre le lien dans une nouvelle fenêtre ou onglet

source: Opens the link in the parent frame
fr_fr: Ouvre le lien dans le cadre parent

source: Opens the link in the same frame as it was clicked (this is default)
fr_fr: Ouvre le lien dans le même cadre que il a été cliqué (ce est par défaut)

source: Opens the link in the full body of the window
fr_fr: Ouvre le lien dans le corps entier de la fenêtre

source: Charts
fr_fr: Hit-parade

source: Here comes some lorem ipsum description for the chart shortcode.
fr_fr: Voici certains lorem ipsum description pour le tableau shortcode.

source: Specifies the width of an shortcode
fr_fr: Indique la largeur d'un shortcode

source: Height
fr_fr: Hauteur

source: Specifies the height of an shortcode
fr_fr: Indique la hauteur d'un shortcode

source: Select chart type
fr_fr: Sélectionnez le type de graphique

source: Text to display above the chart
fr_fr: Texte à afficher au-dessus du tableau

source: Data
fr_fr: Données

source: The data to use to draw the chart, separated by comma
fr_fr: Les données à utiliser pour dessiner le graphique, séparés par des virgules

source: Legend
fr_fr: Légende

source: Specifies the legend of an shortcode, separated by vertical bar <b>"|"</b>
fr_fr: Indique la légende d'un shortcode, séparés par barre verticale <b> "| " </ b>

source: A label for the chart
fr_fr: Un label pour le graphique

source: Colors a cell according to whether the values fall within a specified range
fr_fr: Couleurs d'une cellule selon que les valeurs se situent dans une plage spécifiée

source: Background color
fr_fr: Couleur de fond

source: Specify button text color
fr_fr: Spécifiez bouton couleur du texte

source: Columns
fr_fr: Colonnes

source: Select column type
fr_fr: Sélectionnez le type de colonne

source: One column
fr_fr: Une colonne

source: One half column (1/2)
fr_fr: Une colonne de la moitié (1/2)

source: One third column (1/3)
fr_fr: Une troisième colonne (1/3)

source: A fourth column (1/4)
fr_fr: Une quatrième colonne (4.1)

source: A fifth column (1/5)
fr_fr: Un cinquième colonne (5.1)

source: Two thirds column (2/3)
fr_fr: Les deux tiers colonne (3.2)

source: Two fifths of the column (2/5)
fr_fr: Deux cinquièmes de la colonne (2/5)

source: Three fourths column (3/4)
fr_fr: Trois quarts colonne (3/4)

source: Three fifts column (3/5)
fr_fr: Trois fifts colonne (3/5)

source: Four fifths column (4/5)
fr_fr: Quatre cinquièmes colonne (4/5)

source: Specifies one or more class names for an shortcode. To specify multiple classes,<br /> separate the class names with a space, e.g. <b>"left important"</b>.
fr_fr: Indique un ou plusieurs noms de classe pour un shortcode. Pour spécifier plusieurs classes, <br /> séparer les noms de classe avec un espace, par exemple <b> "gauche important» </ b>.

source: Remove inner
fr_fr: Retirer intérieure

source: Remove inner div
fr_fr: Retirer div intérieure

source: Sending ...
fr_fr: Envoi en cours ...

source: <p>This Form is not defined!!</p>
fr_fr: <P> Ce formulaire ne est pas défini !! </ p>

source: Choose Form
fr_fr: Choisir un formulaire

source: Contact Form
fr_fr: Formulaire de contact

source: Select the form
fr_fr: Sélectionnez la forme

source: Dividers
fr_fr: Diviseurs

source: Here comes some lorem ipsum description for this shortcode.
fr_fr: Voici venir un certain lorem ipsum description pour ce shortcode.

source: Lorem Ipsum is simply dummy text of the printing and typesetting industry.
fr_fr: Lorem Ipsum est simplement faux texte de l'industrie de l'imprimerie et de la composition.

source: Lorem Ipsum has been the industry's standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book.
fr_fr: Lorem Ipsum est le faux texte standard de l'industrie depuis les années 1500, quand un peintre anonyme a pris une galère du type et de texte pour réaliser un livre spécimen type.

source: Select divider type
fr_fr: Sélectionnez le type de diviseur

source: Divider
fr_fr: Cloison

source: Divider Space
fr_fr: diviseur d'espace

source: Divider Thin
fr_fr: Diviseur Thin

source: Divider Space Thin
fr_fr: Diviseur Espace Thin

source: Clear
fr_fr: Clair

source: Select clear type
fr_fr: Sélectionnez le type clair

source: Clear Both
fr_fr: Effacer deux

source: Drop Cap 1
fr_fr: Lettrine 1

source: orem Ipsum is simply dummy text of the printing and typesetting industry.
fr_fr: Orem Ipsum est simplement faux texte de l'industrie de l'imprimerie et de la composition.

source: Drop Cap 2
fr_fr: Lettrine 2

source: Frequently asked questions:
fr_fr: Foire aux questions:

source: Text to display above the FAQ
fr_fr: Texte à afficher au-dessus de la FAQ

source: Answer
fr_fr: Réponse

source: Enter your enter question
fr_fr: Entrez votre saisie de questions

source: FAQ Answer
fr_fr: FAQ réponse

source: Enter your enter answer
fr_fr: Entrez votre entrer réponse

source: Text to display above the flickr
fr_fr: Texte à afficher au-dessus du flickr

source: Items
fr_fr: Articles

source: Enter the number of images
fr_fr: Entrez le nombre d'images

source: Highlight
fr_fr: Surligner

source: Lorem Ipsum is simply
fr_fr: Lorem Ipsum est simplement

source: Specify classes of the shortcode <br /><b>predefined classes:</b> highlight_yellow, highlight_brown, highlight_blue, highlight_black, highlight_purple
fr_fr: Spécifiez classes de la shortcode <br /> <b> classes prédéfinies: </ b> highlight_yellow, highlight_brown, highlight_blue, highlight_black, highlight_purple

source: Specify an inline style for the shortcode <br /> e.g. color:#ffffff; background:#cc1d00
fr_fr: Spécifiez un style en ligne pour le shortcode <br /> par exemple la couleur: #ffffff; background: # cc1d00

source: Icon Check
fr_fr: Icône Vérifier

source: Image Frame
fr_fr: Cadre d'image

source: Specifies the URL of an image
fr_fr: Indique l'URL d'une image

source: Specifies the width of an image
fr_fr: Indique la largeur d'une image

source: Specifies the height of an image
fr_fr: Indique la hauteur d'une image

source: Specifies an alternate text for an image
fr_fr: Indique un texte de remplacement pour une image

source: Align
fr_fr: Aligner

source: Specifies the alignment of an image (left, center, right)
fr_fr: Indique l'alignement d'une image (gauche, centre, droite)

source: Specifies one or more class names for an shortcode, separated by space.
fr_fr: Indique un ou plusieurs noms de classe pour un shortcode, séparés par un espace.

source: Open image with prettyphoto
fr_fr: Ouvrir l'image avec prettyPhoto

source: by
fr_fr: par

source: Read more
fr_fr: En savoir plus

source: Latest Posts
fr_fr: Derniers Articles

source: Specifies the number of the post to show
fr_fr: Indique le nombre de poste pour montrer

source: Specifies the title for an shortcode
fr_fr: Indique le titre pour un shortcode

source: Image Width
fr_fr: Largeur de l'image

source: Specifies the width of an thumbnail
fr_fr: Indique la largeur de la vignette

source: Image Height
fr_fr: Hauteur de l'image

source: Specifies the height of an thumbnail
fr_fr: Indique la hauteur d'une vignette

source: Image Class
fr_fr: Photo de classe

source: more details
fr_fr: plus de détails

source: Link More
fr_fr: Lien Plus

source: Specifies the the text for shoh an shortcode
fr_fr: Indique le texte pour shoh un shortcode

source: Check List
fr_fr: Liste de vérification

source: Use the &lt;ul&gt; tag together with the &lt;li&gt; tag to create check lists
fr_fr: Utilisez le &lt;ul&gt; étiqueter avec le &lt;li&gt; tag pour créer des listes de contrôle

source: Square List
fr_fr: Liste Place

source: Use the &lt;ul&gt; tag together with the &lt;li&gt; tag to create square lists
fr_fr: Utilisez le &lt;ul&gt; étiqueter avec le &lt;li&gt; tag de créer des listes carrés

source: Dots List
fr_fr: Liste des points

source: Use the &lt;ul&gt; tag together with the &lt;li&gt; tag to create dots lists
fr_fr: Utilisez le &lt;ul&gt; étiqueter avec le &lt;li&gt; tag de créer des listes de dots

source: Delete List
fr_fr: Effacer la liste

source: Use the &lt;ul&gt; tag together with the &lt;li&gt; tag to create delete lists
fr_fr: Utilisez le &lt;ul&gt; étiqueter avec le &lt;li&gt; tag de créer des listes de suppression

source: Remember Me
fr_fr: Souviens-Toi De Moi

source: Forgot Password?
fr_fr: Mot De Passe Oublié?

source: Login
fr_fr: S'identifier

source: offer
fr_fr: offre

source: offers
fr_fr: offres

source: Makers
fr_fr: Marques

source: Here comes some lorem ipsum description for the makers shortcode.
fr_fr: Voici une description lorem ipsum pour le shortcode décideurs.

source: Number of makers
fr_fr: Nombre de décideurs

source: Specifies the number of makers
fr_fr: Indique le nombre de décideurs

source: Order By
fr_fr: Trier par

source: Select the order.
fr_fr: Sélectionnez l'ordre.

source: Count
fr_fr: Compter

source: Name
fr_fr: Nom

source: Slug
fr_fr: Limace

source: Order
fr_fr: Ordre

source: Map
fr_fr: Carte

source: Specifies the width of the map
fr_fr: Indique la largeur de la carte

source: Specifies the height of the map
fr_fr: Indique la hauteur de la carte

source: Map position
fr_fr: Localisation sur la carte

source: Choose your map location
fr_fr: Choisissez votre position sur la carte

source: Specifies the zooming of the map
fr_fr: Indique le zoom de la carte

source: Specifies the type of the map
fr_fr: Indique le type de la carte

source: Address
fr_fr: Adresse

source: Specifies the address of the map
fr_fr: Indique l'adresse de la carte

source: Specifies the title of the map
fr_fr: Indique le titre de la carte

source: written by
fr_fr: écrit par

source: READ THE ARTICLE
fr_fr: LIRE L'ARTICLE

source: MG Fresh Posts
fr_fr: MG frais Messages

source: Posts
fr_fr: Articles

source: Type posts
fr_fr: Type de postes

source: MG Latest News
fr_fr: MG Dernières Nouvelles

source: MG Text
fr_fr: MG texte

source: Specifies the title of an shortcode
fr_fr: Indique le titre d'un shortcode

source: Enter the text for this shortcode
fr_fr: Entrez le texte pour cette shortcode

source: Twitter username
fr_fr: Twitter nom d'utilisateur

source: Enter the number of tweets
fr_fr: Entrez le nombre de tweets

source: Folow us
fr_fr: Nous Folow

source: Enter the text for link follow us on twitter
fr_fr: Entrez le texte pour le lien suivez-nous sur twitter

source: next
fr_fr: suivant

source: ID
fr_fr: Carte d'identité

source: Specifies the post or page ID. For more detail about this shortcode follow the <a href="http://codex.wordpress.org/Template_Tags/get_posts" target="_blank">link</a>
fr_fr: Indique l'ID de poste ou la page. Pour plus de détails sur ce shortcode suivre lien </a> <a href="http://codex.wordpress.org/Template_Tags/get_posts"

source: Specifies the title for minigallery.
fr_fr: Indique le titre pour minigallery.

source: Open images with prettyphoto
fr_fr: Ouvrir les images avec prettyPhoto

source: Thank you for your subscription.
fr_fr: Merci de votre abonnement.

source: Your email format is wrong!
fr_fr: Votre format email est faux!

source: Sad, but we couldn't add you to our mailing list ATM.
fr_fr: Triste, mais nous ne pouvions pas vous ajouter à notre liste de diffusion ATM.

source: Loading...
fr_fr: Chargement ...

source: Also subscribe to
fr_fr: Abonner aussi

source: our RSS feed
fr_fr: notre flux RSS

source: Enter the title of the Newsletter form
fr_fr: Entrez le titre de la forme à la newsletter

source: Specify the newsletter message
fr_fr: Spécifiez le message newsletter

source: RSS Feed
fr_fr: Flux RSS

source: Show RSS Feed link?
fr_fr: Voir lien Flux RSS?

source: Popular Brands
fr_fr: Marques populaires

source: Here comes some lorem ipsum description for the popular_brands shortcode.
fr_fr: Voici une description lorem ipsum pour la popular_brands shortcode.

source: Specifies the title
fr_fr: Indique le titre

source: Enter the brand
fr_fr: Saisissez la marque

source: Select the brand.
fr_fr: Sélectionnez la marque.

source: Enter the link for all brands.
fr_fr: Entrez le lien pour toutes les marques.

source: Text Link
fr_fr: Texte Lien

source: Enter the text link for all brands.
fr_fr: Entrez le lien de texte pour toutes les marques.

source: Popular Posts
fr_fr: Articles populaires

source: Thumbnail
fr_fr: Miniature

source: Specifies the URL of the thumbnaii image
fr_fr: Indique l'URL de l'image thumbnaii

source: Specify the type for an shortcode
fr_fr: Spécifiez le type d'un shortcode

source: Button
fr_fr: Bouton

source: Gallery
fr_fr: Galerie

source: Specify the name, if you want display images in gallery prettyPhoto
fr_fr: Indiquez le nom, si vous voulez afficher des images dans la galerie prettyPhoto

source: Specify an inline style for an shortcode
fr_fr: Spécifiez un style en ligne pour un shortcode

source: Enter prettyPhoto Content
fr_fr: Entrez contenu prettyPhoto

source: View More Details
fr_fr: Voir plus de détails

source: Promo Offer
fr_fr: Promo Offre

source: Select Vehicle
fr_fr: Sélection de véhicules

source: Select the vehicle for promo offer
fr_fr: Sélectionnez le véhicule offre promo

source: Quote Right
fr_fr: Citer droit

source: Enter Quotes Content
fr_fr: Entrez Citations contenu

source: Quote Left
fr_fr: Citer Gauche

source: Quote Simple
fr_fr: Simple Quote

source: Author
fr_fr: Auteur

source: Enter Quotes Author
fr_fr: Entrez Quotes Auteur

source: Reservation Form
fr_fr: Formulaire de réservation

source: Row
fr_fr: Rangée

source: The page templates need to be constructed on rows. <br /> You need to use the [row] shortcode when you want your content to go on another row.
fr_fr: Les modèles de page doivent être construits sur des lignes. <br /> Vous devez utiliser la ligne [] shortcode lorsque vous voulez que votre contenu pour aller sur une autre ligne.

source: Search
fr_fr: Recherche

source: Size Type
fr_fr: Taille Type

source: Select size of the slideshow
fr_fr: Choisir la taille du diaporama

source: Medium (600x338)
fr_fr: Moyenne (600x338)

source: Small (430x242)
fr_fr: Petite (430x242)

source: FIRST REG:
fr_fr: PREMIER REG:

source: FUEL CONS:
fr_fr: CONS DE CARBURANT:

source: View All Special Offers
fr_fr: Voir toutes les offres spéciales

source: Special Deals
fr_fr: Offres spéciales

source: Specify Vehicle
fr_fr: Spécifiez véhicule

source: Specify the vehicles for special deals
fr_fr: Spécifiez les véhicules pour les offres spéciales

source: Link for all offers
fr_fr: Lien pour toutes les offres

source: Specifies one or more class names for an shortcode. To specify multiple classes,<br /> separate the class names with a space, e.g. <b>"table_yellow table_blue"</b>
fr_fr: Indique un ou plusieurs noms de classe pour un shortcode. Pour spécifier plusieurs classes, <br /> séparer les noms de classe avec un espace, par exemple <b> "table_yellow table_blue " </ b>

source: Enter table content
fr_fr: Entrez le contenu du tableau

source: Tabs class (optional)
fr_fr: classe Tabs (facultatif)

source: Tab
fr_fr: Languette

source: Enter the tabs in this format:<i>[tab]Tab content[/tab]...</i>
fr_fr: Entrez les onglets dans ce format: <i> [tab] contenu des onglets [/ tab] ... </ i>

source: Recent Posts
fr_fr: Articles récents

source: Most Commented
fr_fr: Les plus commentés

source: Tab Posts
fr_fr: Onglet Articles

source: Prev
fr_fr: Précédent

source: Testimonials
fr_fr: Témoignages

source: Select display order
fr_fr: Sélectionnez l'ordre d'affichage

source: Random
fr_fr: Aléatoire

source: Ascending
fr_fr: Ascendant

source: Descending
fr_fr: Descendant

source: Use in before/after content
fr_fr: Utilisez avant / après le contenu

source: If you want to use in before/after content make this option true
fr_fr: Si vous souhaitez utiliser avant / après le contenu de rendre cette option vrai

source: Text Styles
fr_fr: Styles de texte

source: Specify the type
fr_fr: Spécifiez le type

source: link
fr_fr: lien

source: strong
fr_fr: fort

source: italic
fr_fr: italique

source: strike
fr_fr: grève

source: mark
fr_fr: marque

source: insert
fr_fr: insérer

source: subscript
fr_fr: indice

source: superscript
fr_fr: exposant

source: Specifies the the of the site the link goes to,ex:_blank,_self,_parent,_top
fr_fr: Indique le la du site le lien va, ex: _blank, _self, _parent, _top

source: Select the type of the title
fr_fr: Sélectionnez le type du titre

source: Specifies one or more class names for an shortcode. To specify multiple classes,<br /> separate the class names with a space, e.g. <b>"left important"</b>
fr_fr: Indique un ou plusieurs noms de classe pour un shortcode. Pour spécifier plusieurs classes, <br /> séparer les noms de classe avec un espace, par exemple <b> "gauche important» </ b>

source: Enter title and if want specify the class do this in one of these fiealds (h1...h6)
fr_fr: Entrez le titre et si vous voulez spécifier la classe le faire dans l'une de ces fiealds (h1 ... h6)

source: Toggle Content (click to open)
fr_fr: Toggle Content (cliquez pour ouvrir)

source: Toggle Code
fr_fr: Code de bascule

source: OFFERS
fr_fr: OFFRES

source: View more
fr_fr: Voir plus

source: SEE ALL OUR OFFERS
fr_fr: Voir toutes nos offres

source: Vehicle Types
fr_fr: Types de véhicules

source: Select the category of vehicle type
fr_fr: Sélectionnez la catégorie de type de véhicule

source: Here comes some lorem ipsum description for the vehicle_type shortcode.
fr_fr: Voici certains lorem ipsum description pour le shortcode vehicle_type.

source: Specifies the link of the youtube video
fr_fr: Indique le lien de la vidéo youtube

source: Specifies the width of the video
fr_fr: Indique la largeur de la vidéo

source: Specifies the height of the video
fr_fr: Indique la hauteur de la vidéo

source: Specifies the link of the vimeo video
fr_fr: Indique le lien de la vidéo vimeo

source: %s: Widget class not found. Make sure this widget exists and the class name is correct
fr_fr: %s : classe Widget introuvable. Assurez-vous que ce widget existe et le nom de classe est correcte

source: Categories
fr_fr: Catégories

source: Search Page
fr_fr: Page de recherche

source: 404 Error Page
fr_fr: La page d'erreur 404

source: General Sidebar
fr_fr: Général Sidebar

source: Footer 1
fr_fr: Pied de page 1

source: Footer 2
fr_fr: Pied de page 2

source: Footer 3
fr_fr: Pied de page 3

source: Footer 4
fr_fr: Pied de page 4

source: Manually, I'll upload the images myself
fr_fr: Manuellement, je vais télécharger les images moi

source: Automatically, fetch images from categories
fr_fr: Automatiquement, chercher des images de catégories

source: Automatically, fetch images by tags
fr_fr: Automatiquement, rechercher des images par mots-clés

source: Automatically, fetch images from posts
fr_fr: Automatiquement, chercher des images de postes

source: Choose your slider type
fr_fr: Choisissez votre type de curseur

source: Add New Slider
fr_fr: Ajouter un nouveau curseur

source: General Settings
fr_fr: Paramètres généraux

source: Slider Type
fr_fr: Type de curseur

source: Choose the slider type. You can check the sliders in the <a target="_black" href="http://themefuse.com/demo/wp/cloudhost/">demo live preview</a> on our website.
fr_fr: Choisissez le type de curseur. Vous pouvez vérifier les curseurs dans la <a target="_black" href="http://themefuse.com/demo/wp/cloudhost/"> démo live preview </a> sur notre site.

source: Slider Population Method
fr_fr: Méthode curseur population

source: The images from the slider can be uploaded manually or you can choose to automatically take them from posts, tags or categories.
fr_fr: Les images de la glissière peuvent être téléchargés manuellement ou vous pouvez choisir de prendre automatiquement les messages, de balises ou catégories.

source: Slider Title
fr_fr: Curseur Titre

source: Choose a title for your slider only for internal use: Ex: "Homepage".
fr_fr: Choisissez un titre pour votre curseur seulement pour usage interne: Ex: "Accueil ".

source: Slider Design
fr_fr: Curseur de la conception
