Repository: dockawash/autotrader-iveco
Catalog: languages/*.po
Languages: fr_fr

source: GO BACK TO PREVIOUS PAGE
fr_fr: RETOUR À LA PAGE PRECEDENTE

source: Sorry, no posts matched your criteria.
fr_fr: Désolé, aucun article ne correspond à vos critères.

source: Edit
fr_fr: Éditer

source: posted on
fr_fr: posté sur

source: Your comment is awaiting moderation.
fr_fr: Votre commentaire est en attente de modération.

source: This post is password protected. Enter the password to view any comments.
fr_fr: Ce poste est protégé par mot. Entrez le mot de passe pour afficher les commentaires.

source: Discuss this article:
fr_fr: Discuter de cet article:

source: &larr; Older Comments
fr_fr: &Larr; Commentaires plus anciens

source: Newer Comments &rarr;
fr_fr: Commentaires et rarr récent;

source: No comments yet.
fr_fr: Aucun commentaires.

source: LEAVE YOUR REPLY
fr_fr: LAISSER VOTRE RÉPONSE

source: NAME
fr_fr: NOM

source: never published
fr_fr: jamais publié

source: COMMENT
fr_fr: COMMENTAIRE

source: POST COMMENT
fr_fr: Envoyer

source: Reset all fields
fr_fr: Réinitialiser tous les champs

source: About the author:
fr_fr: À propos de l'auteur:

source: author
fr_fr: auteur

source: Share:
fr_fr: Partager:

source: Twitter
fr_fr: Gazouillement

source: Posted On:
fr_fr: Posté le:

source: Written BY:
fr_fr: Écrit par:

source: Comments:
fr_fr: Commentaires:

source: READ MORE
fr_fr: EN SAVOIR PLUS

source: FIND OUT MORE
fr_fr: EN SAVOIR PLUS

source: Submit
fr_fr: Soumettre

source: Sort by
fr_fr: Trier par

source: Latest Added
fr_fr: Dernières ajoutée

source: Price High - Low
fr_fr: Prix ​​en haut - bas

source: Price Low - Hight
fr_fr: Prix ​​en bas - Hight

source: Names A-Z
fr_fr: Noms AZ

source: Names Z-A
fr_fr: Nom ZA

source: Jump to page
fr_fr: Aller à la page

source: of
fr_fr: de

source: Previous
fr_fr: Précédent

source: Next
fr_fr: Suivant

source: Page not found.
fr_fr: Page non trouvée.

source: The page you were looking for doesn&rsquo;t seem to exist.
fr_fr: La page que vous cherchez rsquo doesn &; t semblent exister.

source: Price Low - High
fr_fr: Prix ​​bas - en haut

source: Names A - Z
fr_fr: Noms A - Z

source: Names Z - A
fr_fr: Noms Z - A

source: CARS WITH SPECIAL PRICES
fr_fr: CARS avec des prix spéciaux

source: Favorite Cars
fr_fr: Voitures préférées

source: Search Results:
fr_fr: Résultats de la recherche:

source: Sorry, but nothing matched your search criteria.
fr_fr: Désolé, mais rien ne correspond à vos critères de recherche.

source: Sorry, no favorites added yet
fr_fr: Désolé, pas de favoris ajoutés encore

source: Cannot access this action
fr_fr: Vous ne pouvez pas accéder à cette action

source: Access denied (not ajax method)
fr_fr: Accès refusé (méthode ne ajax)

source: There is no such ajax method
fr_fr: Il n'y a pas telle méthode ajax

source: Invalid ajax action
fr_fr: Action ajax non valide

source: Select a category:
fr_fr: Sélectionnez une catégorie:

source: Select a page:
fr_fr: Sélectionnez une page:

source: Select a tag:
fr_fr: Sélectionnez une balise:

source: Remove
fr_fr: Supprimer

source: Type here to search
fr_fr: Tapez ici pour rechercher

source: Tip: Save options to get rid of invalid ids
fr_fr: Astuce: Enregistre les options pour se débarrasser des identifiants valides

source: Upload
fr_fr: Télécharger

source: Selected %%number%% item
fr_fr: Sélectionné %% nombre %% article

source: Selected %%number%% items
fr_fr: Sélectionnés %% nombre %% articles

source: show
fr_fr: spectacle

source: hide
fr_fr: cacher

source: Proceed
fr_fr: Procéder

source: Direct access forbidden.
fr_fr: Accès direct interdit.

source: Failed to export XML file
fr_fr: Impossible d'exporter le fichier XML

source: Sorry, there has been an error.
fr_fr: Désolé, il ya eu une erreur.

source: The file does not exist, please try again.
fr_fr: Le fichier ne existe pas, se il vous plaît essayer à nouveau.

source: Remote file is too large, limit is %s
fr_fr: Fichiers à distance est trop grande, la limite est %s

source: Failed to import XML file
fr_fr: Impossible d'importer le fichier XML

source: There was an error when reading this WXR file
fr_fr: Il y avait une erreur lors de la lecture de ce fichier WXR

source: Details are shown above. The importer will now try again with a different parser...
fr_fr: Les détails sont présentés ci-dessus. L'importateur va maintenant essayer de nouveau avec un analyseur différent ...

source: This does not appear to be a WXR file, missing/invalid WXR version number
fr_fr: Cela ne semble pas être un fichier WXR, WXR manquant / non valable numéro de version

source: All done.
fr_fr: Tout est fait.

source: Have fun!
fr_fr: S'amuser!

source: Remember to update the passwords and roles of imported users.
fr_fr: Ne oubliez pas de mettre à jour les mots de passe et les rôles des utilisateurs importés.

source: The export file could not be found at <code>%s</code>. It is likely that this was caused by a permissions problem.
fr_fr: Le fichier d'exportation n'a pu être trouvée à <code> %s </ code>. Il est probable que cela a été causé par un problème de permissions.

source: This WXR file (version %s) may not be supported by this version of the importer. Please consider updating.
fr_fr: Ce fichier WXR (version %s ) ne peut être pris en charge par cette version de l'importateur. Se il vous plaît envisager d'actualiser.

source: Failed to import author %s. Their posts will be attributed to the current user.
fr_fr: Impossible d'importer auteur %s . Leurs postes seront attribués à l'utilisateur actuel.

source: Assign Authors
fr_fr: Attribuer Auteurs

source: To make it easier for you to edit and save the imported content, you may want to reassign the author of the imported item to an existing user of this site. For example, you may want to import all the entries as <code>admin</code>s entries.
fr_fr: Pour rendre plus facile pour vous de modifier et de sauvegarder le contenu importé, vous pouvez réaffecter l'auteur de l'article importé à un utilisateur existant de ce site. Par exemple, vous pouvez importer toutes les entrées que <code> administrateur </ code> s entrées.

source: If a new user is created by WordPress, a new password will be randomly generated and the new user&#8217;s role will be set as %s. Manually changing the new user&#8217;s details will be necessary.
fr_fr: Si un nouvel utilisateur est créé par WordPress, un nouveau mot de passe sera généré de façon aléatoire et le nouvel utilisateur &# 8217; le rôle de l'sera défini comme %s . Modifiant manuellement le nouvel utilisateur &# 8217; s de détails seront nécessaires.

source: Import Attachments
fr_fr: Accessoires d'importation

source: Download and import file attachments
fr_fr: Télécharger et fichiers d'importation des pièces jointes

source: Import author:
fr_fr: Importer auteur:

source: or create new user with login name:
fr_fr: ou créer un nouvel utilisateur avec le nom de connexion:

source: as a new user:
fr_fr: comme un nouvel utilisateur:

source: assign posts to an existing user:
fr_fr: attribuer des postes à un utilisateur existant:

source: or assign posts to an existing user:
fr_fr: ou céder les messages à un utilisateur existant:

source: - Select -
fr_fr: - Sélectionnez -

source: Failed to create new user for %s. Their posts will be attributed to the current user.
fr_fr: Impossible de créer un nouvel utilisateur pour %s . Leurs postes seront attribués à l'utilisateur actuel.

source: Failed to import category %s
fr_fr: Impossible d'importer catégorie %s

source: Failed to import post tag %s
fr_fr: Impossible d'importer poste tag %s

source: Failed to import %s %s
fr_fr: Impossible d'importer %s %s

source: Failed to import &#8220;%s&#8221;: Invalid post type %s
fr_fr: Impossible d'importer &# 8220; %s &# 8221 ;: non valide Type de poste %s

source: %s &#8220;%s&#8221; already exists.
fr_fr: %s &# 8220; %s &# 8221; existe déjà.

source: Failed to import %s &#8220;%s&#8221;
fr_fr: Impossible d'importer %s &# 8220; %s &# 8221;

source: Menu item skipped due to missing menu slug
fr_fr: Point de menu sauté en raison du manque Menu slug

source: Menu item skipped due to invalid menu slug: %s
fr_fr: Point de menu sauté raison au menu invalide slug: %s

source: Fetching attachments is not enabled
fr_fr: Comparaison pièces jointes ne est pas activé

source: Invalid file type
fr_fr: Type de fichier non valide

source: Remote server did not respond
fr_fr: Serveur distant n'a pas répondu

source: Remote server returned error response %1$d %2$s
fr_fr: Serveur distant renvoyé une réponse erreur %1$d %2$s

source: Zero size file downloaded
fr_fr: Fichier de zéro de taille téléchargé

source: Import WordPress
fr_fr: Importer WordPress

source: A new version of this importer is available. Please update to version %s to ensure compatibility with newer export files.
fr_fr: Une nouvelle version de cet importateur est disponible. Se il vous plaît mettre à jour à la version %s pour assurer la compatibilité avec les fichiers d'exportation les plus récents.

source: Howdy! Upload your WordPress eXtended RSS (WXR) file and we&#8217;ll import the posts, pages, comments, custom fields, categories, and tags into this site.
fr_fr: Howdy! Téléchargez votre WordPress eXtended RSS (WXR) fichier et nous &# 8217; ll importer les messages, pages, commentaires, champs personnalisés, les catégories et les étiquettes dans ce site.

source: Choose a WXR (.xml) file to upload, then click Upload file and import.
fr_fr: Choisissez un fichier WXR (.xml) à télécharger, puis cliquez sur Envoyer le fichier et l'importation.

source: %s (Invalid)
fr_fr: %s (non valide)

source: %s (Pending)
fr_fr: %s (en attente)

source: Edit Menu Item
fr_fr: Menu Edition article

source: Navigation Label
fr_fr: Étiquette Navigation

source: Title Attribute
fr_fr: Titre Attribut

source: Open link in a new window/tab
fr_fr: Ouvrir le lien dans une nouvelle fenêtre / onglet

source: CSS Classes (optional)
fr_fr: Classes CSS (facultatif)

source: Link Relationship (XFN)
fr_fr: Lien Relation (XFN)

source: The description will be displayed in the menu if the current theme supports it.
fr_fr: La description se affiche dans le menu si le thème actuel le permet.

source: Cancel
fr_fr: Annuler

source: Nothing found
fr_fr: L'instant

source: All
fr_fr: Tous

source: Priority
fr_fr: Priorité

source: Features Display Priority
fr_fr: Caractéristiques Priorité d'affichage

source: Error importing seek index table: Cannot find "%s" file in "%s"
fr_fr: Erreur importation cherchent table d'index: Vous ne trouvez pas " %s fichier de la "dans " %s "

source: Skipping seek index table import: Table "%s" already exists and is not empty
fr_fr: Sauter cherchent table d'index importation: Tableau " %s "existe déjà et ne est pas vide

source: Error importing Seek index table: No sql read from file "%s" in "%s"
fr_fr: Erreur importation Cherchez table d'index: Non sql de lire le fichier " %s "dans " %s "

source: No Zone
fr_fr: Non Zone

source: Drag features in this box if you don't want them to appear on the website
fr_fr: Faites glisser dispose dans cette case si vous ne voulez pas qu'ils apparaissent sur le site Web

source: Archive
fr_fr: Archives

source: Author Archives
fr_fr: Archives de l'auteur

source: Date Archive
fr_fr: Date de Archive

source: Search Results for
fr_fr: Résultats de la recherche pour

source: Page Not Found - 404 error
fr_fr: Page introuvable - erreur 404

source: Title for %s
fr_fr: Titre pour %s

source: Enter custom title for %s. These settings may be overridden for individual %s.
fr_fr: Entrez titre personnalisé pour %s . Ces paramètres peuvent être remplacées pour personne %s .

source: Description for %s
fr_fr: Description pour %s

source: Enter custom description for %s. These settings may be overridden for individual %s.
fr_fr: Enter description personnalisée pour %s . Ces paramètres peuvent être remplacées pour personne %s .

source: Keywords for %s
fr_fr: Mots-clés pour %s

source: Enter custom meta keywords for %s. These settings may be overridden for individual %s.
fr_fr: Entrez méta personnalisé mots clés pour %s . Ces paramètres peuvent être remplacées pour personne %s .

source: Use noindex for %s
fr_fr: Utilisez noindex pour %s

source: Enable or disable using of noindex for %s
fr_fr: Activer ou désactiver l'aide de noindex pour %s

source: XML Sitemaps
fr_fr: Sitemaps XML

source: Enable XML Sitemaps
fr_fr: Activer Sitemaps XML

source: Enable or disable XML Sitemaps. Sitemap will be generated when a new content will be added.
fr_fr: Activer ou désactiver Sitemaps XML. Plan du site sera généré lorsqu'un nouveau contenu sera ajouté.

source: Please check the appropriate box below if there's a post type that you do <b>NOT</b> want to include in your sitemap
fr_fr: Se il vous plaît cocher la case appropriée ci-dessous se il ya un type de poste que vous faites <b> PAS </ b> vouloir inclure dans votre plan du site

source: Exclude %s
fr_fr: Exclure %s

source: Please check the appropriate box below if there's a taxonomy that you do <b>NOT</b> want to include in your sitemap
fr_fr: Se il vous plaît cocher la case appropriée ci-dessous se il ya une taxonomie que vous faites <b> PAS </ b> vouloir inclure dans votre plan du site

source: Use META keywords
fr_fr: Utilisez des mots-clés META

source: Use META keywords.
fr_fr: Utilisez des mots-clés META.

source: Use Canonical URLs
fr_fr: Utilisez des URL canoniques

source: Use Canonical URLs.
fr_fr: Utilisez des URL canoniques.

source: Title separator
fr_fr: Titre séparateur

source: Title separator. Will be used by default to generate titles if some titles are not set
fr_fr: Titre séparateur. Sera utilisé par défaut pour générer les titres si certains titres ne sont pas définies

source: General META
fr_fr: META général

source: General Description
fr_fr: Description générale

source: Enter general description for all the pages (categories, arhives, posts, etc)
fr_fr: Entrez description générale pour toutes les pages (catégories, arhives, messages, etc.)

source: General Keywords
fr_fr: Mots-clés générales

source: Enter general keywords for all the pages (categories, arhives, posts, etc)
fr_fr: Entrez les mots clés généraux pour toutes les pages (catégories, arhives, messages, etc.)

source: Title for Homepage
fr_fr: Titre pour Page d'accueil

source: Enter custom title for Homepage.
fr_fr: Entrez titre personnalisé pour Page d'accueil.

source: Description for Homepage
fr_fr: Description pour Page d'accueil

source: Enter custom description for Homepage.
fr_fr: Enter description personnalisée pour Page d'accueil.

source: Keywords for Homepage
fr_fr: Mots-clés pour Page d'accueil

source: Enter custom keywords for Homepage.
fr_fr: Entrez mots-clés personnalisés pour site.

source: Title for Archives
fr_fr: Titre pour Archives

source: Enter custom title for Archives. This title may be overridden by other specific archives (tags, categories, etc)
fr_fr: Entrez titre personnalisé pour Archives. Ce titre peut être remplacée par d'autres archives spécifiques (tags, catégories, etc.)

source: Description for Archives
fr_fr: Description pour Archives

source: Enter custom description for Archives. This description may be overridden by other specific archives (tags, categories, etc)
fr_fr: Entrez description personnalisée pour les archives. Cette description peut être remplacée par d'autres archives spécifiques (tags, catégories, etc.)

source: Keywords for Archives
fr_fr: Mots-clés pour Archives

source: Enter custom keywords for Archives. This keywords may be overridden by other specific archives (tags, categories, etc)
fr_fr: Entrez mots-clés personnalisés pour les archives. Cette mots-clés peuvent être remplacés par d'autres archives spécifiques (tags, catégories, etc.)

source: Use noindex for Archive
fr_fr: Utilisez noindex pour Archive

source: Enable or disable using of noindex for Archives.
fr_fr: Activer ou désactiver l'aide de noindex des archives.

source: Title for Author
fr_fr: Titre pour Auteur

source: Enter custom title for Author Archives.
fr_fr: Entrez titre personnalisé pour Archives de l'auteur.

source: Description for Author
fr_fr: Description pour Auteur

source: Enter custom description for Author Archives.
fr_fr: Enter description personnalisée pour Archives de l'auteur.

source: Keywords for Author
fr_fr: Mots-clés pour Auteur

source: Enter custom keywords for Author Archives.
fr_fr: Entrez mots-clés personnalisés pour les Archives de l'auteur.

source: Use noindex for Author
fr_fr: Utilisez noindex pour Auteur

source: Enable or disable using of noindex for Author Archives.
fr_fr: Activer ou désactiver l'aide de noindex pour Archives de l'auteur.

source: Title for Date
fr_fr: Titre Flirt

source: Enter custom title for Date Archives.
fr_fr: Entrez titre personnalisé pour date Archives.

source: Description for Date
fr_fr: Description pour date

source: Enter custom description for Date Archives.
fr_fr: Enter description personnalisée pour date Archives.

source: Keywords for Date
fr_fr: Mots-clés pour Date

source: Enter custom keywords for Date Archives.
fr_fr: Entrez mots-clés personnalisés pour la date Archives.

source: Use noindex for Date
fr_fr: Utilisez noindex Flirt

source: Enable or disable using of noindex for Date Archives.
fr_fr: Activer ou désactiver l'aide des Archives noindex pour la date.

source: Title for Attachment
fr_fr: Titre de la pièce jointe

source: Enter custom title for Attachment.
fr_fr: Entrez titre personnalisé pour la pièce jointe.

source: Description for Attachment
fr_fr: Description pour Attachment

source: Enter custom description for Attachment.
fr_fr: Enter description personnalisée pour la pièce jointe.

source: Keywords for Attachment
fr_fr: Mots-clés pour la pièce jointe

source: Enter custom keywords for Attachment.
fr_fr: Entrez mots-clés personnalisés pour la pièce jointe.

source: Title for Search
fr_fr: Titre pour Chercher

source: Enter custom title for Search.
fr_fr: Entrez titre personnalisé pour la recherche.

source: Description for Search
fr_fr: Description pour Recherche

source: Enter custom description for Search.
fr_fr: Enter description personnalisée pour Recherche.

source: Keywords for Search
fr_fr: Mots-clés pour la recherche

source: Enter custom keywords for Search.
fr_fr: Entrez mots-clés personnalisés pour les recherches.

source: Use noindex for Search
fr_fr: Utilisez noindex pour Chercher

source: Enable or disable using of noindex for Search.
fr_fr: Activer ou désactiver l'aide de noindex pour les recherches.

source: Title for 404
fr_fr: Titre pour 404

source: Enter custom title for 404.
fr_fr: Entrez titre personnalisé pour 404.

source: Description for 404
fr_fr: Description pour 404

source: Enter custom description for 404.
fr_fr: Entrez description personnalisée pour 404.

source: Keywords for 404
fr_fr: Mots-clés pour 404

source: Enter custom keywords for 404.
fr_fr: Entrez mots-clés personnalisés pour 404.

source: Title for Paged
fr_fr: Titre pour Paged

source: Enter custom title suffix for Paged.
fr_fr: Entrez le titre suffixe personnalisé pour paginée.

source: Help
fr_fr: Aidez-Moi

source: These tags can be included and will be replaced when a page is displayed.
fr_fr: Ces étiquettes peuvent être inclus et seront remplacés quand une page se affiche.

source: Replaced with the date of the post/page
fr_fr: Remplacé par la date de la poste / la page

source: Replaced with the title of the post/page
fr_fr: Remplacé par le titre du poste / la page

source: The site's name
fr_fr: Le nom du site

source: The site's tagline / description
fr_fr: Slogan / Description du site

source: Replaced with the post/page excerpt (or auto-generated if it does not exist)
fr_fr: Remplacé par le poste / la page extrait (ou auto-généré se il ne existe pas)

source: Replaced with the post/page excerpt (without auto-generation)
fr_fr: Remplacé par poste / la page extrait (sans auto-génération)

source: Replaced with the current tag/tags
fr_fr: Remplacé par la balise courante / tags

source: Replaced with the post categories (comma separated)
fr_fr: Remplacé par les catégories de poste (séparés par des virgules)

source: Replaced with the category description
fr_fr: Remplacé à la description de la catégorie

source: Replaced with the tag description
fr_fr: Remplacé à la description de l'étiquette

source: Replaced with the term description
fr_fr: Remplacé par la description terme

source: Replaced with the term name
fr_fr: Remplacé par le nom du terme

source: Replaced with the post/page modified time
fr_fr: Remplacé par poste / page modifiée de temps

source: Replaced with the post/page ID
fr_fr: Remplacé par poste / ID de page

source: Replaced with the post/page author's 'nicename'
fr_fr: Remplacé par 'la nicename' de poste / auteur de la page

source: Replaced with the post/page author's userid
fr_fr: Remplacé par l'ID utilisateur de poste / auteur de la page

source: Replaced with the current search phrase
fr_fr: Remplacé par le courant phrase de recherche

source: Replaced with the current time
fr_fr: Remplacé par heure

source: Replaced with the current date
fr_fr: Remplacé par la date du jour

source: Replaced with the current month
fr_fr: Remplacé par le mois en cours

source: Replaced with the current year
fr_fr: Remplacé par l'année en cours

source: Replaced with the current page number (i.e. page 2 of 4)
fr_fr: Remplacé par le numéro de page en cours (ce est à dire de la page 2 de 4)

source: Replaced with the current page total
fr_fr: Remplacé par la page total actuel

source: Replaced with the current page number
fr_fr: Remplacé par le numéro de la page courante

source: Attachment caption
fr_fr: Pièce jointe légende

source: Page Title
fr_fr: Titre de la page

source: Enter your prefered custom title or leave blank for deafault value.
fr_fr: Entrez votre titre personnalisé préféré ou laisser vide pour la valeur de deafault.

source: Page Description
fr_fr: Description de la page

source: Enter your prefered custom description or leave blank for deafault value.
fr_fr: Entrez votre description personnalisée préférée ou laisser vide pour la valeur de deafault.

source: Page Keywords
fr_fr: Page Mots-clés

source: Enter your prefered custom keywords or leave blank for deafault value.
fr_fr: Entrez vos mots-clés préférées personnalisés ou laisser vide pour la valeur de deafault.

source: Select Slider:
fr_fr: Sélectionnez Curseur:

source: Exclude from slider
fr_fr: Exclure du curseur

source: Yes
fr_fr: Oui

source: Set as main
fr_fr: Définir comme principale

source: ThemeFuse Download Group
fr_fr: ThemeFuse Télécharger Groupe

source: ThemeFuse Gallery Group
fr_fr: ThemeFuse Galerie Groupe

source: Updating %1$s (%2$d/%3$d)
fr_fr: Mise à jour %1$s ( %2$d / %3$d )

source: The package is at the latest version.
fr_fr: Le paquet est à la dernière version.

source: Removing the old version of the %s&#8230;
fr_fr: Retrait de l'ancienne version de l' %s &# 8230;

source: Could not remove the old version of the
fr_fr: Impossible de supprimer l'ancienne version de la

source: Update failed.
fr_fr: Mise à jour a échoué.

source: Package updated successfully.
fr_fr: Package mis à jour avec succès.

source: Backing up files&#8230;
fr_fr: Sauvegarde de fichiers &# 8230;

source: Could not create backup directory.
fr_fr: Impossible de créer répertoire de sauvegarde.

source: Return to Framework page
fr_fr: Retour à la page de cadre

source: Framework
fr_fr: Cadre

source: Templates
fr_fr: Modèles

source: Save All Changes
fr_fr: Enregistrer toutes les modifications

source: Reset All Options
fr_fr: Réinitialiser toutes les options

source: Click OK to reset all options. All settings will be lost!
fr_fr: Cliquez sur OK pour réinitialiser toutes les options. Tous les paramètres seront perdus!

source: ThemeFuse Updates
fr_fr: ThemeFuse Mises à jour
