Repository: dockawash/autotrader-iveco
Catalog: languages/*.po
Languages: fr_fr

source: Disable the 468x60 ad across the website.
fr_fr: Désactiver le 468x60 annonce à travers le site web.

source: FAQ Post
fr_fr: FAQ Poster

source: Enable FAQ Meta
fr_fr: Activer FAQ Meta

source: Enable Published Date
fr_fr: Activer Date de publication

source: Enable Author
fr_fr: Activer Auteur

source: Enable Share Buttons
fr_fr: Activer Partager Boutons

source: Enable Comments
fr_fr: Activer Commentaires

source: Single Page
fr_fr: Page simple

source: Select your preferred Page Title.
fr_fr: Choisissez votre préféré Page de titre.

source: Hide Page Title
fr_fr: Cacher Titre de la page

source: Default Title
fr_fr: Par défaut Titre

source: Custom Title
fr_fr: Titre personnalisé

source: Enter your custom title for this page.
fr_fr: Entrez votre titre personnalisé pour cette page.

source: Enable Image
fr_fr: Activer image

source: Enable Video
fr_fr: Activer Vidéo

source: Enable Post Meta
fr_fr: Activer Poster Meta

source: Enable Author Post
fr_fr: Activer Auteur Poster

source: Enable Author Info
fr_fr: Activer Auteur Infos

source: Media
fr_fr: Médias

source: This is the main image for your post. Upload one from your computer, or specify an online address for your image (Ex: http://yoursite.com/image.png).
fr_fr: Ce est l'image principale de votre poste. Télécharge une à partir de votre ordinateur, ou de spécifier une adresse en ligne pour votre image (Ex: http://yoursite.com/image.png).

source: Select your preferred image alignment
fr_fr: Sélectionnez votre alignement d'image préféré

source: This is the thumbnail for your post. Upload one from your computer, or specify an online address for your image (Ex: http://yoursite.com/image.png).
fr_fr: Ce est la vignette pour votre poste. Télécharge une à partir de votre ordinateur, ou de spécifier une adresse en ligne pour votre image (Ex: http://yoursite.com/image.png).

source: Thumbnail Dimension (px)
fr_fr: Miniature Dimension (px)

source: Copy paste the video URL or embed code. The video URL works only for Vimeo and YouTube videos. Read <a target="_blank" href="http://www.no-margin-for-errors.com/projects/prettyphoto-jquery-lightbox-clone/">prettyPhoto documentation</a> for more info on how to add video or flash in this text area
fr_fr: Copiez et collez l'URL de la vidéo ou le code d'intégration. L'URL de la vidéo ne fonctionne que pour Vimeo et YouTube vidéos. Lire <a target="_blank" href="http://www.no-margin-pour-errors.com/projects/prettyphoto-jquery-lightbox-clone/"> </a> de documentation pour prettyPhoto plus d'informations sur la façon d'ajouter de la vidéo ou flash dans cette zone de texte

source: Video Size (px)
fr_fr: Taille de la vidéo (px)

source: Post Posts Ad the Same as Category
fr_fr: Poster Messages annonce le même dans la catégorie

source: The banners set in a specific category,will be displayed in all the article details from that category.
fr_fr: Les bannières fixés dans une catégorie spécifique, seront affichés dans tous les articles de cette catégorie de détails.

source: Enable Icon Services
fr_fr: Activer les services Icône

source: Enable the shortcode of icon services.
fr_fr: Activer le shortcode des services d'icônes.

source: Text button
fr_fr: bouton de texte

source: In this input you can number or information text for button.
fr_fr: Dans cette entrée, vous pouvez numéro ou le texte de l'information pour le bouton.

source: Image subtitle
fr_fr: Photo sous-titres

source: This is subtitle for image and apear under image.
fr_fr: Ce est le sous-titre pour l'image et apear vertu image.

source: Front Icon
fr_fr: Avant Icône

source: This is the front icon for service
fr_fr: Ce est l'icône avant pour le service

source: Back Icon
fr_fr: Icône Retour

source: This is the back icon for service
fr_fr: Ce est l'icône de retour pour le service

source: Maker Logo
fr_fr: Logo Marque

source: Invalid taxonomy
fr_fr: Taxonomie non valide

source: From:
fr_fr: De:

source: From :
fr_fr: De:

source: From :
fr_fr: De:

source: To view the message, please use an HTML compatible email viewer!
fr_fr: Pour afficher le message, se il vous plaît utiliser un e-mail HTML compatible spectateur!

source: No Comments
fr_fr: Sans Commentaires

source: 1 Comment
fr_fr: 1 Commentaire

source: Comments are off
fr_fr: Les commentaires sont hors

source: <span></span>NEXT
fr_fr: <Span> </ span> Suivant

source: NEXT
fr_fr: SUIVANT

source: Start a Car Search
fr_fr: Rechercher une voiture

source: 404 Error Not Found
fr_fr: Erreur 404 Introuvable

source: Search Results
fr_fr: Résultats de la recherche

source: FIRST REGISTRATION:
fr_fr: PREMIER ENREGISTREMENT:

source: FUEL CONSUMPTION:
fr_fr: CONSOMMATION DE CARBURANT:

source: NO. OF KILOMETERS:
fr_fr: NO. Kilomètres de:

source: Price (incl. VAT):
fr_fr: Prix ​​(TVA incl.):

source: Add a custom menus as a widget.
fr_fr: Ajouter un des menus personnalisés sous forme de widget.

source: TFuse Custom Menu
fr_fr: Menu personnalisé TFuse

source: No menus have been created yet. <a href="%s">Create some</a>.
fr_fr: Pas de menus ne ont pas encore été créé. <A href = " %s "> Créer une certaine </a>.

source: Title:
fr_fr: Titre:

source: Disable box
fr_fr: Case Désactiver

source: Select Menu:
fr_fr: Sélectionnez Menu:

source: Adds manager for sidebar
fr_fr: Ajoute gestionnaire pour sidebar

source: TFuse - Ads
fr_fr: TFuse - annonces

source: Copy paste one of the examples bellow in the Ad area upstairs. Don't forget to modify the URL and path for the banners.
fr_fr: Copier Coller un des exemples ci-dessous dans la zone de la pub à l'étage. Ne oubliez pas de modifier l'URL et le chemin pour les bannières.

source: 4 or more ads 125x125 :
fr_fr: 4 ou plusieurs annonces: 125x125

source: Or you can get Google AdSense from
fr_fr: Ou vous pouvez obtenir à partir de Google AdSense

source: A monthly archive of your site&#8217;s posts
fr_fr: Les messages de; une archive mensuel de votre site &# 8217

source: Select Month
fr_fr: Choisir un mois

source: Show post counts
fr_fr: Afficher nombre de postes

source: Display as a drop down
fr_fr: Afficher comme un menu déroulant

source: A calendar of your site&#8217;s posts
fr_fr: Les messages de; un calendrier de votre site &# 8217

source: TFuse Calendar
fr_fr: TFuse Calendrier

source: A list or dropdown of categories
fr_fr: Une liste déroulante ou de catégories

source: TFuse - Categories
fr_fr: TFuse - Catégories

source: Select Category
fr_fr: Choisir une catégorie

source: Show as dropdown
fr_fr: Afficher comme déroulante

source: Show hierarchy
fr_fr: Afficher la hiérarchie

source: Show empty categories
fr_fr: Afficher les catégories vides

source: Show as subcategories menu
fr_fr: Afficher comme menu sous-catégories

source: Add Contact in Sidebar
fr_fr: Ajouter un contact dans le Volet Windows

source: View Bigger Map
fr_fr: Voir Carte Bigger

source: Address:
fr_fr: Adresse:

source: Hours:
fr_fr: Heures:

source: Text Link:
fr_fr: Lien texte:

source: Link:
fr_fr: Lien:

source: Map Shortcode (194x194)
fr_fr: Carte Shortcode (194x194)

source: Number of photos
fr_fr: Nombre de photos

source: TFuse - Login
fr_fr: TFuse - Connexion

source: Log in/out, admin, feed and WP links
fr_fr: Connexion / Déconnexion, admin, fourrage et des liens de WP

source: Syndicate this site using RSS 2.0
fr_fr: Suivez ce site par RSS 2.0

source: Entries <abbr title="Really Simple Syndication">RSS</abbr>
fr_fr: Entrées <abbr title = "Really Simple Syndication "> RSS </ abbr>

source: The latest comments to all posts in RSS
fr_fr: Les derniers commentaires à tous les messages en RSS

source: Comments <abbr title="Really Simple Syndication">RSS</abbr>
fr_fr: Commentaires <abbr title = "Really Simple Syndication "> RSS </ abbr>

source: Powered by WordPress, state-of-the-art semantic personal publishing platform.
fr_fr: Propulsé par WordPress, state-of-the-art sémantique de la plate-forme de publication personnelle.

source: Enter your email address:
fr_fr: Entrez votre adresse email:

source: Send
fr_fr: Envoyer

source: Also subscribe to <span>our RSS feed</span>
fr_fr: Également abonnés au <span> notre flux RSS </ span>

source: Activate RSS
fr_fr: Activer RSS

source: Your site&#8217;s WordPress Pages
fr_fr: WordPress Pages; votre site &# 8217

source: Page title
fr_fr: Page de titre

source: Page order
fr_fr: Ordre des pages

source: Page ID
fr_fr: ID de page

source: Exclude:
fr_fr: Exclure:

source: Page IDs, separated by commas.
fr_fr: ID de page, séparés par des virgules.

source: TFuse - Popular Posts
fr_fr: TFuse - Messages populaires

source: Number of posts
fr_fr: Nombre de messages

source: The most recent comments
fr_fr: Les commentaires les plus récents

source: TFuse Recent Comments
fr_fr: TFuse Commentaires récents

source: by
fr_fr: par

source: Number of comments to show:
fr_fr: Nombre de commentaires pour afficher:

source: TFuse - Recent Posts
fr_fr: TFuse - Messages récents

source: Subsribe to RSS
fr_fr: Se abonner à RSS

source: Subcribe
fr_fr: Abonnez-vous

source: A search form for your site
fr_fr: Un formulaire de recherche pour votre site

source: TFuse Search
fr_fr: TFuse Recherche

source: Search for:
fr_fr: Rechercher:

source: Show Selected Categories
fr_fr: Afficher les catégories choisies

source: TFuse Selected Categories
fr_fr: TFuse Catégories sélectionnées

source: Select Categories List:
fr_fr: Sélectionnez Liste des catégories:

source: Show Selected Pages
fr_fr: Voir Pages sélectionnées

source: TFuse Selected Pages
fr_fr: Pages TFuse sélectionnés

source: Select Pages List
fr_fr: Sélectionnez Liste des pages

source: Your most used tags in cloud format
fr_fr: Vos mots-clés les plus utilisés au format cloud

source: Tags
fr_fr: Mots clés

source: Taxonomy:
fr_fr: Taxonomie:

source: Arbitrary text or HTML
fr_fr: Texte ou HTML arbitraires

source: TFuse Text
fr_fr: TFuse texte

source: Automatically add paragraphs
fr_fr: Ajouter automatiquement paragraphes

source: No Margin and padding
fr_fr: Aucune marge et le rembourrage

source: Display tweets
fr_fr: Afficher tweets

source: Username:
fr_fr: Nom d'utilisateur:

source: Items:
fr_fr: Articles:

source: TFuse - Filter Results
fr_fr: TFuse - Filtrer les résultats

source: TFuse Filter Results
fr_fr: TFuse Filtrer les résultats

source: ADJUST SEARCH RESULTS
fr_fr: Ajuster la recherche RÉSULTATS

source: Note: "This widget appear only on seach page for vehicles"
fr_fr: Remarque: "Ce widget ne apparaissent que sur la page de seach pour les véhicules "

source: Close Advanced Search
fr_fr: [x] Recherche avancée

source: Leave a Reply to %s
fr_fr: Laisser un commentaire à %s

source: Cancel Reply
fr_fr: Annuler Répondre

source: You must be <a href="%s">logged in</a> to post a comment.
fr_fr: Vous devez être <a href = " %s "> connecté </a> pour poster un commentaire.

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
fr_fr: Connecté en tant que <a href = " %1$s "> %2$s </a>. <A href = " %3$s "title = " Déconnexion de ce compte "> Déconnexion? </a>

source: Troll detected.
fr_fr: Troll détecté.

source: Invalid options given in %s(). Only options that sure creates _POST values are allowed (and be sure they are unique enough, a few options in id containing "general"/"not unique" names its not a good idea)
fr_fr: Des options non valides données dans %s (). Seules les options qui crée des valeurs sûres de _POST sont autorisés (et assurez-vous qu'ils sont assez uniques, quelques options dans id contenant " générale" / "" pas unique noms ce ne est pas une bonne idée) n

source: Argument "wp_option" cannot be empty, in %s ()tfuse
fr_fr: Argument "wp_option " ne peut pas être vide, dans %s () la tfuse

source: Argument "callback" cannot be empty, in %s ()
fr_fr: Argument "rappel " ne peut pas être vide, dans %s ()

source: There is no such option "%s" in the configuration array.
fr_fr: Il n'y a pas une telle option " %s "dans le tableau de configuration.

source: Extension cannot be loaded
fr_fr: Extension ne peut pas être chargé

source: Tried to access extension that is not loaded
fr_fr: Je ai essayé de l'extension de l'accès qui ne est pas chargée

source: Radio Option
fr_fr: Option Radio

source: Select Option
fr_fr: Sélectionner une option

source: Unknown options structure
fr_fr: Les options inconnues la structure

source: Helper not found
fr_fr: Helper introuvable

source: Extension helper not found in extension
fr_fr: aide d'extension ne trouve pas dans l'extension

source: Theme specific was not loaded. Check specific
fr_fr: Thème ne était pas chargé. Vérifiez spécifique

source: Theme specific not found
fr_fr: Thème introuvable

source: View not found
fr_fr: Voir introuvable

source: File not found
fr_fr: Fichier introuvable

source: Model not found
fr_fr: Modèle introuvable

source: Directory not found
fr_fr: Répertoire introuvable

source: Option type not set in OPTIGEN.
fr_fr: Type d'option pas défini dans OPTIGEN.

source: HTML (simple placeholder text gets applied)
fr_fr: HTML (texte d'espace réservé simples se applique)

source: Please save this page, then head over to the %s widget page %s and add widgets to the %s Widget Area
fr_fr: Se il vous plaît enregistrer cette page, puis la tête sur le %s la page widget %s et ajouter des widgets à l' %s Zone Widget

source: Upload %s
fr_fr: Ajouter %s

source: Add/Edit %s
fr_fr: Ajouter / Modifier %s

source: %s Uploaded
fr_fr: %s Téléchargée

source: Uploaded
fr_fr: Téléchargé

source: Restore
fr_fr: Restaurer

source: Property
fr_fr: Propriété

source: not allowed in class:
fr_fr: non autorisé dans la classe:

source: Updates
fr_fr: Mises à jour

source: Contact Forms Settings
fr_fr: Formulaires de contact Paramètres

source: Contact Forms
fr_fr: Formulaires de contact

source: All Contact Forms
fr_fr: Tous les Formulaires de contact

source: Your nonce did not pass verification
fr_fr: Votre nonce ne passe pas la vérification

source: Add new field
fr_fr: Ajouter nouveau champ

source: Preview
fr_fr: Avant-première

source: Create form
fr_fr: Créer un formulaire

source: Cannot initialize GD!
fr_fr: Impossible d'initialiser GD!

source: Delete Selected
fr_fr: Supprimer la sélection

source: Form Name
fr_fr: Nom du formulaire

source: No. of fields
fr_fr: Nombre de champs

source: Email send to
fr_fr: Email envoyer à

source: Form Shortcode
fr_fr: Formulaire Shortcode

source: Edit this item
fr_fr: Modifier cet article

source: Delete this item
fr_fr: Supprimer cet article

source: Delete
fr_fr: Effacer

source: Export
fr_fr: Exportation

source: Export Failed
fr_fr: L'exportation a échoué

source: Export Done
fr_fr: Fait Export

source: Your exported folder is located here
fr_fr: Votre dossier exporté se trouve ici

source: Once you've saved this folder on your computer (via FTP) you can upload it (via FPT) and replace the %s Install %s folder %s of another WordPress powered website. Now you can use the Import function to import all your data in the new website.
fr_fr: Une fois que vous avez enregistré ce dossier sur votre ordinateur (via FTP), vous pouvez le télécharger (via FPT) et remplacer le %s Installez %s dossier %s d'un autre site WordPress alimenté. Maintenant, vous pouvez utiliser la fonction Importer pour importer toutes vos données dans le nouveau site.

source: Export Content and Theme Options
fr_fr: Contenu de l'exportation et d'options de thème

source: When you click the button below WordPress will create a folder on your server that will %s contain your posts, pages, comments, custom fields, categories, tags and theme options.
fr_fr: Lorsque vous cliquez sur le bouton ci-dessous WordPress va créer un dossier sur votre serveur qui %s contient vos messages, pages, commentaires, champs personnalisés, des catégories, des étiquettes et des options de thème.

source: Export Content
fr_fr: Contenu de l'exportation

source: Import
fr_fr: Importation

source: Import Content
fr_fr: Content Import

source: Install is not necessary but will help you to get the core pages, categories, and meta setup correctly and let you see how the pages/posts work. WARNING: IF YOU ALREADY HAVE POSTS, PAGES, AND CATEGORIES SETUP IN YOUR WORDPRESS DO NOT INSTALL THIS. IT WILL MOST CERTAINLY DESTROY YOUR PAST WORK.
fr_fr: Installer ne est pas nécessaire, mais vous aidera à obtenir le pages de base, catégories, n et méta configuration correctement et vous permettent de voir comment les pages / postes de travail. AVERTISSEMENT:. Si vous avez déjà POSTES, Pages et CATÉGORIES SETUP DANS VOTRE WORDPRESS NE PAS INSTALLER CE n IT sera très certainement détruire vos travaux antérieurs.

source: Skip Import
fr_fr: Passer importation

source: Skipping the instalation will not install the core pages and categories. Further more the meta setup and all the settings will be done manually. NOTE: WE RECOMMEND SKIPPING THE INSTALL ONLY IF YOU HAVE WORDPRESS SKILLS AND KNOW HOW TO MANUALLY INSTALL THE TEMPLATE
fr_fr: Sauter le instalation ne sera pas installer les pages et les catégories fondamentales. De plus la méta configuration et tous les réglages seront effectués manuellement n REMARQUE:. NOUS VOUS CONSEILLONS sauter le installation seulement si vous avez des compétences de WordPress et de savoir comment installer manuellement le MODÈLE

source: Importing ...
fr_fr: Importation ...

source: Cannot send email
fr_fr: Vous ne pouvez pas envoyer des email

source: Invalid email configuration
fr_fr: Configuration e-mail valide

source: Email sent
fr_fr: Courriel envoyé

source: Email settings
fr_fr: Paramètres de messagerie

source: Outgoing Mail
fr_fr: Courrier Sortant

source: Server address
fr_fr: Adresse du serveur

source: Custom Port
fr_fr: Port personnalisé

source: Optional - SMTP port number to use. Leave blank for default (SMTP - 25, SMTPS - 465).
fr_fr: Facultatif - numéro de port SMTP à utiliser. Laisser vide par défaut (SMTP - 25, SMTPS - 465).

source: From name
fr_fr: De nom

source: The form will look like was sent from this name.
fr_fr: La forme ressemblera a été envoyé à partir de ce nom.

source: From address
fr_fr: De l'adresse

source: Access denied
fr_fr: Accès refusé

source: sub item
fr_fr: l'élément de sous

source: Move up
fr_fr: Déplacer vers le haut

source: Move down
fr_fr: Descendre

source: Move
fr_fr: Mouvement

source: Up one
fr_fr: Jusqu'à une

source: Down one
fr_fr: Descendre d'un

source: To the top
fr_fr: Vers le haut

source: Newsletter Settings
fr_fr: Paramètres de la newsletter

source: API key is invalid.
fr_fr: clé API ne est pas valide.

source: Invalid client ID or somethinf else went wrong.
fr_fr: ID client valide ou somethinf autre allaient mal.

source: Could not connect to the CampaignMonitor API service.
fr_fr: Impossible de se connecter au service de l'API CampaignMonitor.

source: Invalid list ID or somethin else went wrong.
fr_fr: ID de liste non valide ou quelque chose d'autre se sont trompés.

source: Could not connect to the MailChimp API service.
fr_fr: Impossible de se connecter au service de l'API MailChimp.

source: List ID is not set. Please select your list ID.
fr_fr: Liste ID ne est pas réglé. Se il vous plaît sélectionnez votre liste ID.

source: Could not fetch subscribed members list. Check your API key.
fr_fr: Impossible de récupérer la liste des membres inscrits. Vérifiez votre clé API.

source: Invalid email provided.
fr_fr: E-mail valide fournie.

source: Save function not defined for
fr_fr: Sauvegarder fonction non définie pour

source: Could not save this email with the newsletter service.
fr_fr: Impossible d'enregistrer ce courriel avec le service de newsletter.

source: No newsletter service provided.
fr_fr: Pas de service de newsletter fourni.

source: Invalid Service Provided.
fr_fr: Service fourni non valide.

source: Save Client
fr_fr: Sauvegarder client

source: Choose list that new subscribers will be added in:
fr_fr: Choisissez la liste que les nouveaux abonnés seront ajoutées dans:

source: Save List
fr_fr: Enregistrer la liste

source: Total subscribers:
fr_fr: Nombre total d'abonnés:

source: Total subscribers:
fr_fr: Nombre total d'abonnés:

source: Newsletter service
fr_fr: Service à la newsletter

source: Please select the newsletter service you would like to use.
fr_fr: Se il vous plaît sélectionner le service de newsletter que vous souhaitez utiliser.

source: Disabled
fr_fr: Handicapé

source: Choose your preferred newsletter service:
fr_fr: Choisissez votre service de newsletter préféré:

source: Save
fr_fr: Enregistrer

source: MailChimp API key:
fr_fr: MailChimp clé API:

source: CampaignMonitor API key:
fr_fr: CampaignMonitor clé API:

source: Reservation Forms Settings
fr_fr: Réservation Formulaires Paramètres

source: Reservations
fr_fr: Réservations

source: User Reservations
fr_fr: Réservations utilisateur

source: All Reservation Forms
fr_fr: Tous les formulaires de réservation

source: Add New Form
fr_fr: Ajouter un nouveau formulaire

source: Edit email
fr_fr: Modifier email

source: Email Content
fr_fr: Email contenu

source: Send Email
fr_fr: Envoyer un email

source: Approved
fr_fr: Approuvé

source: Pending
fr_fr: En attendant

source: Reservation Details
fr_fr: Réservation Détails

source: Details
fr_fr: Détails

source: Message sent by you to the user that made the reservation
fr_fr: Message envoyé par vous à l'utilisateur qui a fait la réservation

source: This message will overwrite the message template from form settings
fr_fr: Ce message sera remplacer le modèle de message de paramètres de formulaire

source: Approve
fr_fr: Approuver

source: Reject
fr_fr: Rejeter

source: Send message
fr_fr: Envoyer un message

source: Registration number:
fr_fr: Numéro d'enregistrement:

source: There is a new reservation on
fr_fr: Il est une nouvelle réservation sur

source: label
fr_fr: étiquette

source: Your Email
fr_fr: Votre e-mail

source: Email Subject
fr_fr: Email Sujet

source: Rejected
fr_fr: Rejeté

source: Search Posts:
fr_fr: Recherche Articles:

source: Search Res. Number
fr_fr: Rechercher Res. Nombre

source: items
fr_fr: articles

source: Go to the first page
fr_fr: Aller à la première page

source: Go to the previous page
fr_fr: Aller à la page précédente

source: Current page
fr_fr: Cette page

source: Go to the next page
fr_fr: Aller à la page suivante

source: Go to the last page
fr_fr: Aller à la dernière page

source: Res. Number
fr_fr: Res. Nombre

source: Date In
fr_fr: Date de En

source: Date Out
fr_fr: Date de Sortie

source: Undefined seek form_id:
fr_fr: Undefined cherchent form_id:

source: Seek Print_Item can only be used inside form template.
fr_fr: Cherchez Imprime ne peut être utilisé à l'intérieur modèle de formulaire.

source: Undefined form item id:
fr_fr: Undefined élément de formulaire id:

source: Options to Zones
fr_fr: Options aux zones

source: Taxonomies to Zones
fr_fr: Taxonomies à Zones

source: Undefined seek form_id: %s, in ::print_all_not_form_hidden()
fr_fr: Undefined rechercher form_id: %s , dans :: print_all_not_form_hidden ()

source: Undefined form item id: %s, in ::print_all_not_form_hidden()
fr_fr: Undefined forme ID Article: %s , dans :: print_all_not_form_hidden ()

source: Seek search link generator error: Ivalid form_id - %s
fr_fr: Cherchez lien Recherche erreur de générateur: Ivalid form_id - %s

source: Error: Cannot get form item parameter name. No item with id=%s
fr_fr: Erreur: Impossible d'obtenir l'élément de formulaire nom de paramètre. Aucun article avec id = %s

source: Error: Undefined form_id=%stfuse
fr_fr: Erreur: Undefined form_id = %s tfuse

source: Error: Item_id=%s is not in form_id=%s items
fr_fr: Erreur: item_id = %s ne est pas dans form_id = %s les articles

source: Post Types META
fr_fr: Types de Postes META

source: Show all
fr_fr: Montrer tous

source: Shortcode Categories
fr_fr: SHORTCODE Catégories

source: Shortcode Text Fitler
fr_fr: Texte Shortcode Fitler
